Repository: jujudellago/yc2016
Catalog: web/app/themes/omega/inc/languages/*.po
Languages: es_es

source: System Status Checker
es_es: Estado del Sistema

source: cannot write to the <code>assets/css</code> folder. Please <a href="http://codex.wordpress.org/Changing_File_Permissions">modify your file permissions</a> to make sure PHP can write to this folder.
es_es: no puede escribir en la carpeta <code> assets/css</ code>. Por favor, <a href="http://codex.wordpress.org/Changing_File_Permissions"> modifique sus permisos de archivo </a> para asegurarse que PHP puede escribir en esta carpeta.

source: After that re-install the default swatches in
es_es: Después de que vuelva a instalar las muestras por defecto en

source: -> Advanced -> Install Default Swatches
es_es: -> Avanzado -> Instalar Muestras por defecto

source: Theme Swatches
es_es: Muestras temáticas

source: Number of active swatches
es_es: Número de muestras activas

source: Swatches are added using
es_es: Muestras se agregan utilizando

source: CSS files
es_es: Archivos CSS

source: CSS in the head tag
es_es: CSS en la etiqueta de la cabeza

source: Swatch CSS files
es_es: Archivos CSS de las muestras

source: Below are the swatch files installed by the theme.
es_es: Abajo están los archivos de muestra instalados por el tema.

source: CSS file exists
es_es: Existe archivo CSS

source: CSS does not exist, try re-saving this swatch.
es_es: CSS no existe, intente volver a guardar esta muestra.

source: Is CSS folder writable?
es_es: ¿Es la carpeta de CSS escribible?

source: CSS folder is writable
es_es: Carpeta CSS se puede escribir

source: CSS folder is not writable
es_es: Carpeta CSS no se puede escribir

source: These options allow you to configure the site logo, you can select a logo type and then create a text logo, image logo or both image and text. There is also an option to use retina sized images.
es_es: Estas opciones le permiten configurar el logo del sitio, puede seleccionar un tipo de logo y luego crear un logotipo de texto, logotipo o imagen, tanto de imagen y texto. También hay una opción para utilizar las imágenes tamaño retina.

source: Logo Text
es_es: Texto del logotipo

source: Add your logo text here works with Logo Type (Text, Text & Image)
es_es: Añada su texto para el logotipo aquí­ (Texto, Texto e imagen)

source: Logo Image
es_es: Imagen del logotipo

source: Upload a logo for your site, works with Logo Type (Image, Text & Image)
es_es: Suba un logotipo para su sitio, que funciona con el tipo Logo (Imagen, Texto e imagen)

source: Page Loader
es_es: Cargador de página

source: Toggle an animation when each page loads.
es_es: Reproducir una animación cada vez que se cargue una página.

source: Loading Animation
es_es: Animación de carga

source: Show a loader whenever a page is loaded
es_es: Mostrar un cargador cada vez que una página se carga

source: Enable
es_es: Habilitar

source: Disable
es_es: Desactivar

source: Page Loader Style
es_es: Estilo del cargador de página

source: Choose a style of page loader to show at the start of loading a page
es_es: Elija un estilo de la página para mostrar el cargador en el inicio de la carga de una página

source: Dot
es_es: Punto

source: Minimal
es_es: Mí­nimo

source: Counter
es_es: Contador

source: Header Options
es_es: Opciones de cabecera

source: This section will allow you to setup your site header. You can choose from three different types of header to use on your site, and adjust the header height to allow room for your logo.
es_es: Esta sección le permitirá configurar el encabezado del sitio. Usted puede elegir entre tres tipos diferentes de cabecera para utilizar en su sitio, y ajustar la altura del encabezado para dejar espacio para su logo.

source: Header Type
es_es: Tipo de Cabecera

source: Sets the type of header to use at the top of your site and its behaviour. <a href='http://angle.oxygenna.com/header-options/'>See this page for more details</a>
es_es: Establece el tipo de cabecera para usar en la parte superior de su sitio y su comportamiento. <a href='http://angle.oxygenna.com/header-options/'> Vea esta página para obtener más detalles </a>

source: Nav Bar Fixed - Navigation bar that scrolls with the page.
es_es: Barra de navegación fija - Barra de navegación que se desplaza junto con la página.

source: Nav Bar Static - Navigation bar with regular scrolling.
es_es: Barra de navegación estática - Barra de navegación con desplazamiento normal.

source: Menu Height
es_es: Altura del menú

source: Use this slider to adjust the menu height. Ideal if you want to adjust the height to fit your logo.
es_es: Utilice este control deslizante para ajustar la altura del Menú. Ideal si quieres ajustar la altura para adaptarse a su logotipo.

source: Sub Menu Width
es_es: Ancho submenú

source: Use this to adjust the width of your drop down menus. Ideal if you have pages with large names.
es_es: Utilice esta opción para ajustar el ancho de sus menús desplegables. Ideal si usted tiene páginas con nombres largos.

source: Menu Swatch
es_es: Menú de muestras

source: Choose a color swatch for the menu.
es_es: Seleccione una combinación de color para el Menú.

source: Top Bar Swatch
es_es: Muestra para la barra superior

source: Choose a color swatch for the Top Bar when you have a Header Type Top Bar or Combo
es_es: Seleccione una muestra de color de la barra superior cuando se tiene una cabecera tipo “Top bar” o Combo

source: Capitalization
es_es: Capitalización

source: Enable-disable automatic capitalization in header logo and menus
es_es: Activar-desactivar la capitalización automática en el logotipo de cabecera y Menús

source: Force Uppercase
es_es: Fuerza mayúsculas

source: Force Lowercase
es_es: Fuerza minúsculas

source: Off
es_es: Apagado

source: Menu Underline
es_es: Menú subrayado

source: Underline of the menu items when selected
es_es: Subrayado en los elementos de menú cuando se seleccionan

source: On
es_es: Activo

source: Menu Change Scroll Point
es_es: Cambiar el punto de desplazamiento en el menú

source: Point in pixels after the page scrolls that will trigger the menu to change shape / colour.
es_es: Punto en pí­xeles después de desplazarse hacia abajo en el que el menú cambiará de forma o color.

source: Menu Swatch After Scroll Point
es_es: Muestra del menú después del punto de cambio.

source: Choose a color swatch for the menu after the scroll point.
es_es: Seleccione una muestra de color para el menú después de que el punto de desplazamiento.

source: Menu Height After Scroll Point
es_es: Menú Altura Después Scroll Point

source: Use this slider to adjust the menu height after menu has scrolled.
es_es: Utilice este control deslizante para ajustar la altura del Menú después de Menú ha desplazado.

source: Hover Menu
es_es: Menú flotante

source: Choose between menu that will open when you click or hover (desktop only option since mobile devices will always use touch)
es_es: Elija entre el Menú que se abrirá al hacer clic o pasa el ratón (sólo disponible para ordenadores, los dispositivos táctiles no usarán esta función)

source: Click
es_es: Clic

source: Hover
es_es: Flotar

source: Hover Menu Delay
es_es: Retardo del menú flotante

source: Delay in seconds before the hover menu closes after moving mouse off the menu.
es_es: Retraso en segundos antes de que el Menú se cierre después de que el ratón se mueve fuera del Menú.

source: Hover Menu Fade Delay
es_es: Retardo del efecto flotante

source: Delay of the Fade In/Fade Out animation .
es_es: Retraso del Fade In / Fade Out de la animación.

source: Full Width Menu
es_es: Menú de ancho completo

source: Choose between normal or fullwidth menu
es_es: Elija entre menú normal o ancho completo

source: Full Width
es_es: Ancho completo

source: Layout Options
es_es: Opciones de diseño

source: This section will allow you to setup the layout of your site.
es_es: Esta sección le permitirá configurar el diseño de su sitio.

source: Layout Type
es_es: Tipo de maquetación

source: Sets the site layout (Normal - site will use all the width of the page, Boxed - Site will be surrounded by a background )
es_es: Establece el diseño del sitio (Normal - sitio utilizará todo el ancho de la página, en caja - Sitio estará rodeado de un fondo)

source: Boxed
es_es: Estrecho

source: Comments Options
es_es: Opciones de comentarios

source: This section will allow you to setup the comments for your site.
es_es: Esta sección le permitirá configurar los comentarios para su sitio.

source: Show Comments On
es_es: Mostrar comentarios

source: Where to allow comments. All (show all), Pages (only on pages), Posts (only on posts), Portfolio Items (only on portfolio items), Off (all comments are off)
es_es: Dónde permitir comentarios. Todos (mostrar todos), páginas (sólo en las páginas), Posts (sólo en posts), Portafolio (sólo en elementos del portafolio), Off (todos los comentarios están apagados)

source: All
es_es: Todo

source: Pages
es_es: Páginas

source: Portfolio Items
es_es: Elementos del portfolio

source: Page Comments Section Swatch
es_es: Muestras para sección de comentarios de la página.

source: Choose a color swatch for the comments section of your pages.
es_es: Seleccione una muestra de color para la sección de comentarios de sus páginas.

source: Portfolio Item Comments Section Swatch
es_es: Artículo Portafolio Comentarios sección Swatch

source: Choose a color swatch for the comments section of your portfolio items.
es_es: Seleccione una muestra de color de la sección de comentarios de sus artí­culos del portafolio.

source: Upper Footer
es_es: Pié de página superior

source: This footer is above the bottom footer of your site. Here you can set the footer to use 1-4 columns, you can add Widgets to your footer in the Appearance -> Widgets page
es_es: Este pie de página se encuentra por encima de la parte inferior de su sitio. Aquí­ puede ajustar el pie de página para utilizar 1-4 columnas, puede añadir widgets a su pie de página en la Apariencia -> Widgets página

source: Upper Footer Columns
es_es: Columnas superiores del pie de foto

source: Select how many columns will the upper footer consist of.
es_es: Seleccione el número de columnas que tendrá el pie de página superior.

source: Upper Footer Swatch
es_es: Muestra del pié de página superior

source: Choose a color swatch for the upper footer
es_es: Seleccione una muestra de color para el pie de página superior

source: Upper Footer Height
es_es: Alto de pie de página Altura

source: Choose the amount of padding added to the height of the Upper Footer
es_es: Elija la cantidad de relleno añadido a la altura del pie de página superior

source: Big Padding(72px)
es_es: Gran Relleno (72px)

source: Small Padding(24px)
es_es: Pequeño Relleno (24px)

source: Footer
es_es: Pie de página

source: The footer is the bottom bar of your site. Here you can set the footer to use 1-4 columns, you can add Widgets to your footer in the Appearance -> Widgets page
es_es: El pie de página es la barra inferior de su sitio. Aquí­ puede ajustar el pie de página para utilizar columnas 1-4, puede añadir widgets a tu pie de página en la Apariencia -> Widgets página

source: Footer Columns
es_es: Las columnas de pie de página

source: Select how many columns will the footer consist of.
es_es: Seleccione el número de columnas será el pie de página consistir.

source: Footer Swatch
es_es: Pie de página muestras

source: Choose a color swatch for the footer
es_es: Seleccione una muestra de color para el pie de página

source: Footer Height
es_es: Altura del pie de página

source: Choose the amount of padding added to the height of the Footer
es_es: Elija la cantidad de relleno añadido a la altura del pie de página

source: Back to top
es_es: Volver arriba

source: Enable the back-to-top button
es_es: Activar el botón de regreso a la parte superior

source: Back to top shape
es_es: Volver al principio de la forma

source: Shape of the back to top button. Square or circle
es_es: Forma de la parte trasera hasta el botón de la parte superior. Cuadrado o un círculo

source: Square
es_es: Cuadrado

source: Circle
es_es: Cí­rculo

source: 404 Page
es_es: Página 404

source: Pick the page that you want to be used as the 404 page.
es_es: Escoja la página que desea utilizar como página 404.

source: Page Link
es_es: Página de enlace

source: Choose a page to link this item to
es_es: Elija una página para enlazar este artículo

source: My Blog
es_es: Mi Blog

source: Blog Header Options
es_es: Opciones de cabecera del blog

source: Change how your blog header looks.
es_es: Cambiar la apariencia en la cabecera del blog.

source: Show Header
es_es: Mostrar cabecera

source: Show or hide the header at the top of the page.
es_es: Mostrar u ocultar el encabezado en la parte superior de la página.

source: Hide
es_es: Ocultar

source: Show
es_es: Mostrar

source: Show Breadcrumbs
es_es: Mostrar las migas

source: Show or hide the breadcrumbs in the header
es_es: Mostrar u ocultar los enlaces de la cabecera

source: Breadcrumb Text Capitalisation
es_es: Capitalización Texto Breadcrumb

source: Decides the case of the breadcrumbs.
es_es: Decide el caso de las migas de pan.

source: Blog Header Heading
es_es: Blog Encabezado Encabezado

source: Change the text of your blog heading here.
es_es: Cambie el texto de su blog en dirección aquí­.

source: Blog Header Section
es_es: Blog de sección de Cabecera

source: Change the appearance of your blog header section.
es_es: Cambiar la apariencia de su sección de encabezado blog.

source: General Blog Options
es_es: Opciones de blog general

source: Here you can setup the blog options that are used on all the main blog list pages
es_es: Aquí­ puede configurar las opciones de blogs que se utilizan en todas las principales páginas de la lista de blogs

source: Blog Style
es_es: Estilo del blog

source: Select a layout style to use for your blog pages.
es_es: Seleccione un estilo de diseño que se utilizará para las páginas del blog.

source: Right Sidebar
es_es: Barra lateral derecha

source: Left Sidebar
es_es: Barra lateral izquierda

source: No Sidebar (Normal Article)
es_es: Sin barra lateral (artí­culo Normal)

source: No Sidebar (Narrow Article)
es_es: Sin barra lateral (Artí­culo estrecho)

source: No Sidebar (Wide Article)
es_es: Sin barra lateral (Artí­culo ancho)

source: Show Post Icons
es_es: Mostrar iconos del post

source: This option will show or hide all icons on both the blog list page and the blog single page.
es_es: Esta opción mostrará u ocultar todos los iconos tanto en la página de la lista de blogs y la página solo blog.

source: Show Read More
es_es: Mostrar Leer más

source: Show or hide the readmore link in list view
es_es: Mostrar u ocultar el enlace Leer más en vista de lista

source: Blog read more link
es_es: Enlace leer más blog

source: The text that will be used for your read more links
es_es: El texto que se utilizará para su lectura más enlaces

source: Read more style
es_es: Estilo de Leer más

source: Display the readmore as button or simple link
es_es: Visualizar Leer más como un enlace o como un botón

source: Button
es_es: Botón

source: Simple Link
es_es: Enlace simple

source: Strip teaser
es_es: Elemento de corte de contenido.

source: Strip the content before the <--more--> tag in single post view
es_es: Cortar el contenido antes de la etiqueta <- más -> en modo de vista del post

source: Pagination Style
es_es: Estilo de paginación

source: How your pagination will be shown
es_es: ¿Cómo se mostrará la paginación?

source: Next & Previous
es_es: Siguiente y Anterior

source: Masonry Blog Page
es_es: Página del blog en mosaico

source: This section allows you to set up how your masonry blog page will look.
es_es: Esta sección le permite configurar la forma en la página del blog de mosaico se verá

source: Use Masonry On Posts Page
es_es: Use la disposición de mosaico para la página de posts

source: Blog list pages will use a masonry style.
es_es: La página del listado del blog usará un estilo de mosaico.

source: No Masonry
es_es: Sin mosaico

source: Normal Masonry
es_es: Cuadrícula normal

source: Left Sidebar Masonry
es_es: Mosaico en la barra lateral izquierda

source: Right Sidebar Masonry
es_es: Mosaico en la barra lateral derecha

source: Wide Masonry
es_es: Mosaico de forma ancha

source: Masonry Items Padding
es_es: Espaciado entre las piezas

source: Space to add between blog items in pixels.
es_es: Espacio para agregar entre artí­culos del blog en pí­xeles.

source: Masonry Section Background Image
es_es: Imagen de fondo para la sección de mosaico

source: Upload an image as your masonry blog section background.
es_es: Sube una imagen como su sección de blog fondo mamposterí­a.

source: Masonry Section Transparent
es_es: Transparencia de la sección de mosaico

source: Makes the masonry blog section transparent.
es_es: Hace que la sección de blog en forma de mosaico sea transparente.

source: Blog Single Page
es_es: Blog página única

source: This section allows you to set up how your single post will look.
es_es: Esta sección le permite configurar cómo se verá su post.

source: Display date
es_es: Mostrar fecha

source: Toggle date on/off in post
es_es: Activar / desactivar fecha en el post

source: Display author
es_es: Mostrar autor

source: Toggle author on/off in post
es_es: Mostrar autor del post encendido / apagado

source: Display categories
es_es: Mostrar categorí­as

source: Toggle categories on/off in post
es_es: Mostrar categorías del post habilitado/deshabilitado

source: Display tags
es_es: Etiquetas de visualización

source: Toggle tags on/off in post
es_es: Activar / desactivar etiquetas en el post

source: Author bio
es_es: Biografía del autor

source: Display/hide the authors bio after the post
es_es: Mostrar / ocultar la biografía de los autores después del post

source: Display avatar in Author bio
es_es: Mostrar Avatar

source: Toggle avatars on/off in Author Bio Section
es_es: Activar/desactivar el avatar de los autores en la sección de biografía

source: Display comment count
es_es: Mostrar recuento de comentarios

source: Toggle comment count on/off in post
es_es: Mostrar el número de Comentarios

source: Social Networks
es_es: Redes sociales

source: Select which social networks you would like to share posts on. If you need more than one, hold down Ctrl button and select as many as you like.
es_es: Seleccione las redes sociales que te gustaría compartir mensajes sobre. Si necesita más de una, mantenga pulsado el botón Ctrl y seleccione todas las que quiera.

source: None
es_es: Ninguno

source: Show related posts
es_es: Mostrar entradas relacionadas

source: Show Related Posts after the post content
es_es: Mostrar publicaciones relacionadas después del contenido

source: Number of related posts
es_es: Número de entradas relaccionadas

source: Choose how many related posts are displayed in the related posts section after the post content
es_es: Elegir cuántas entradas relacionadas desea mostrar.

source: Number of related posts columns
es_es: Número de columnas para las publicaciones relacionadas

source: Choose how many columns are displayed in the related posts section after the post content
es_es: Elija el número de columnas que se muestran en la sección de entradas relacionadas después del contenido del post

source: Open Featured Image in Magnific Popup
es_es: Abrir imagen destacada en una ventana emergente

source: Featured image in single post view will open in a large preview popup
es_es: Imagen destacada en un post se abrirá en una ventana emergente grande para previsualizarla

source: Swatches
es_es: Muestras

source: Choose a swatch for your Blog.
es_es: Elija una muestra para su Blog.

source: Blog Swatch
es_es: Muestra para el blog

source: Choose a color swatch for the Blog page
es_es: Seleccione una muestra de color de la página Blog

source: Masonry Items Swatch
es_es: Muestra para los elementos tipo mosaico de piezas

source: Choose a color swatch for all the items if you use a masonry blog layout.
es_es: Seleccione una muestra de color para todos los elementos si se utiliza un diseño del blog tipo mosaico.

source: Related Section Swatch
es_es: Muestra para la sección de relacionados

source: Choose a swatch to colour the related section with.
es_es: Elija una muestra para colorear la sección relacionados.

source: Default Page Header
es_es: Encabezado de Página

source: Change if the page header will appear by default.
es_es: Cambie si el encabezado de la página aparecerá por defecto.

source: Default Page Header Heading
es_es: Encabezado por defecto para el encabezamiento de la página

source: Default Page Header Section
es_es: Sección de cabecera de la página por defecto

source: Change the appearance of your page header section.
es_es: Cambiar la apariencia de su sección de encabezado de página.

source: Flexslider Options
es_es: Opciones Flexslider

source: Global options for flexsliders used in the site (gallery posts, gallery portfolio items).
es_es: Opciones globales para flexsliders utilizadas en el sitio (puestos galerí­a, galerí­a de artí­culos del portafolio).

source: Slideshow
es_es: Presentación de diapositivas

source: Setup your global default flexslider options.
es_es: Configurar las opciones globales flexslider por defecto.

source: Animation style
es_es: Estilo de animación

source: Select how your slider animates
es_es: Seleccione cómo anima su presentación

source: Slide
es_es: Diapositiva

source: Fade
es_es: Desvanecer

source: Speed
es_es: Velocidad

source: Set the speed of the slideshow cycling, in milliseconds
es_es: Ajuste la velocidad de la bicicleta de diapositivas, en milisegundos

source: Duration
es_es: Duración

source: Set the speed of animations
es_es: Ajuste la velocidad de las animaciones

source: Auto start
es_es: Inicio Automático

source: Start slideshow automatically
es_es: Iniciar presentación de diapositivas automáticamente

source: Show navigation arrows
es_es: Mostrar flechas de navegación

source: Shows the navigation arrows at the sides of the flexslider.
es_es: Muestra las flechas de navegación en los lados.

source: Show controls
es_es: Mostrar controles

source: If you choose hide the option below will be ignored
es_es: Si decide ocultar la opción a continuación se ignorará

source: Choose the place of the controls
es_es: Elija el lugar de los controles

source: Choose the position of the navigation controls
es_es: Elija la posición de los controles de navegación

source: Inside
es_es: Dentro

source: Outside
es_es: Fuera

source: Choose the alignment of the controls
es_es: Elige la alineación de los controles

source: Choose the alignment of the navigation controls
es_es: Elija la alineación de los controles de navegación

source: Center
es_es: Centro

source: Left
es_es: Izquierda

source: Right
es_es: Derecho

source: Captions
es_es: Subtí­tulos

source: Show Captions
es_es: Mostrar subtí­tulos

source: If you choose hide the options below will be ignored
es_es: Si decide ocultar las opciones de abajo se ignorarán

source: Captions Horizontal Position
es_es: Subtí­tulos Posición Horizontal

source: Choose among left, right and alternate positioning
es_es: Elegir entre el posicionamiento a la izquierda, derecha o alternativo

source: Alternate
es_es: Alternativo

source: Show Tooltip
es_es: Mostrar información sobre herramientas

source: Show tooltip if Item width option is set
es_es: Mostrar información sobre herramientas si la opción de anchura del elemento se establece

source: Portfolio Options
es_es: Opciones Portafolio

source: Portfolio
es_es: Portafolio

source: Portfolio List Options
es_es: Opciones de la lista de portafolio

source: Customise your portfolio list.
es_es: Personalice su lista del portafolio.

source: Zoom Button Text
es_es: Texto del botón de ampliar

source: View Larger
es_es: Ver más grande
