Repository: jujudellago/yc2016
Catalog: web/app/themes/omega/inc/languages/*.po
Languages: es_es

source: Expand
es_es: Expandir

source: External Link
es_es: Enlace Externo

source: External Link Square
es_es: Plaza External Link

source: Eye
es_es: Ojo

source: Eye Slash
es_es: Ojo de Slash

source: Eyedropper
es_es: Cuentagotas

source: Facebook Official
es_es: Facebook Oficial

source: Fast Backward
es_es: Retroceso rápido

source: Fast Forward
es_es: Avance Rápido

source: Female
es_es: Femenino

source: Fighter Jet
es_es: Caza De Reacción

source: File
es_es: Expediente

source: File Archive O
es_es: Archivo Archivo O

source: File Audio O
es_es: Archivo de audio O

source: File Code O
es_es: Archivo Código O

source: File Excel O
es_es: Archivo Excel O

source: File Image O
es_es: Archivo de imagen O

source: File Movie O
es_es: Archivo de pelí­cula O

source: File O
es_es: Archivo O

source: File Pdf O
es_es: Archivo Pdf O

source: File Photo O
es_es: Archivo Foto O

source: File Picture O
es_es: Archivo de imagen O

source: File Powerpoint O
es_es: Archivo Powerpoint O

source: File Sound O
es_es: Archivo de sonido O

source: File Text
es_es: Archivo de texto

source: File Text O
es_es: Archivo de texto O

source: File Video O
es_es: Archivo de ví­deo S

source: File Word O
es_es: Archivo de Word O

source: File Zip O
es_es: Archivo Zip O

source: Files O
es_es: Archivos O

source: Film
es_es: Pelí­cula

source: Filter
es_es: Filtro

source: Fire
es_es: Fuego

source: Fire Extinguisher
es_es: Extintor De Incendios

source: Flag Checkered
es_es: La bandera a cuadros

source: Flag O
es_es: Bandera O

source: Flask
es_es: Frasco

source: Folder
es_es: Carpeta

source: Folder O
es_es: Carpeta O

source: Folder Open
es_es: Abrir carpeta

source: Folder Open O
es_es: Abrir carpeta O

source: Font
es_es: Fuente

source: Forward
es_es: Adelante

source: Frown O
es_es: Ceño fruncido O

source: Gavel
es_es: Mazo

source: Gear
es_es: Engranaje

source: Gears
es_es: Engranajes

source: Gift
es_es: Regalo

source: Git Square
es_es: Plaza de Git

source: Github Square
es_es: Plaza Github

source: Glass
es_es: Vidrio

source: Globe
es_es: Globo

source: Google Plus Square
es_es: Plus Square Google

source: Graduation Cap
es_es: Casquillo de la graduación

source: Group
es_es: Grupo

source: Hand O Down
es_es: Mano O Abajo

source: Hand O Left
es_es: Mano O Izquierda

source: Hand O Right
es_es: Mano Derecha O

source: Hand O Up
es_es: Mano O Hasta

source: Headphones
es_es: Auriculares

source: Heart
es_es: Corazón

source: History
es_es: Historia

source: Home
es_es: Casa

source: Hospital O
es_es: Hospital de O

source: Inbox
es_es: Bandeja de entrada

source: Indent
es_es: Muesca

source: Info Circle
es_es: Información del Cí­rculo

source: Institution
es_es: Institución

source: Italic
es_es: Itálico

source: Jpy
es_es: Guay

source: Key
es_es: Clave

source: Keyboard O
es_es: Teclado O

source: Language
es_es: Idioma

source: Lastfm Square
es_es: Plaza Lastfm

source: Leaf
es_es: Hoja

source: Lemon O
es_es: Limón O

source: Level Down
es_es: Nivelar por abajo

source: Level Up
es_es: Subir De Nivel

source: Life Bouy
es_es: Vida Bouy

source: Life Ring
es_es: Anillo de vida

source: Life Saver
es_es: Salvavidas

source: Lightbulb O
es_es: Bombilla O

source: Linkedin Square
es_es: Plaza Linkedin

source: List
es_es: Lista

source: List Alt
es_es: Lista Alt

source: List Ol
es_es: Lista Ol

source: List Ul
es_es: Lista Ul

source: Location Arrow
es_es: Situación Flecha

source: Lock
es_es: Bloquear

source: Long Arrow Down
es_es: Largo Flecha Abajo

source: Long Arrow Left
es_es: Largo Flecha Izquierda

source: Long Arrow Right
es_es: Largo Flecha Derecha

source: Long Arrow Up
es_es: Largo Flecha arriba

source: Magic
es_es: Magia

source: Magnet
es_es: Imán

source: Mail Reply
es_es: Correo Responder

source: Mail Reply All
es_es: Correo Responder a todos

source: Male
es_es: Masculino

source: Map Marker
es_es: Mapa Marker

source: Mars
es_es: Marte

source: Mars Double
es_es: Marte Doble

source: Mars Stroke
es_es: Stroke Marte

source: Mars Stroke H
es_es: Marte Stroke H

source: Mars Stroke V
es_es: Marte Stroke V

source: Mercury
es_es: Mercurio

source: Microphone
es_es: Micrófono

source: Microphone Slash
es_es: Micrófono de Slash

source: Minus
es_es: Menos

source: Minus Circle
es_es: Cí­rculo Minus

source: Minus Square
es_es: Plaza Minus

source: Mobile Phone
es_es: Celular

source: Money
es_es: Dinero

source: Moon O
es_es: Luna O

source: Mortar Board
es_es: Birrete

source: Motorcycle
es_es: Motocicleta

source: Music
es_es: Música

source: Neuter
es_es: Neutro

source: Newspaper O
es_es: Periódico O

source: Outdent
es_es: Anular sangrí­a

source: Paint Brush
es_es: Pincel

source: Paper Plane
es_es: Avion De Papel

source: Paper Plane O
es_es: Avión de Papel O

source: Paperclip
es_es: Clip

source: Paragraph
es_es: Párrafo

source: Paste
es_es: Pasta

source: Pause
es_es: Pausa

source: Paw
es_es: Pata

source: Pencil
es_es: Lápiz

source: Pencil Square
es_es: Plaza Lápiz

source: Pencil Square O
es_es: Lápiz Square O

source: Phone
es_es: Teléfono

source: Phone Square
es_es: Plaza Teléfono

source: Photo
es_es: Foto

source: Picture O
es_es: Imagen O

source: Pinterest Square
es_es: Plaza Pinterest

source: Plane
es_es: Avión

source: Play
es_es: Reproducir

source: Play Circle
es_es: Reproducir círculo

source: Play Circle O
es_es: Reproducir círculo O

source: Plug
es_es: Enchufe

source: Plus
es_es: Más

source: Plus Circle
es_es: Plus Cí­rculo

source: Plus Square O
es_es: Plus Plaza O

source: Power Off
es_es: Apagado

source: Print
es_es: Impresión

source: Puzzle Piece
es_es: Pieza De Puzzle

source: Qrcode
es_es: Código Qr

source: Question
es_es: Pregunta

source: Question Circle
es_es: Pregunta Cí­rculo

source: Quote Left
es_es: Cita Izquierda

source: Quote Right
es_es: Cita Derecho

source: Rebel
es_es: Rebelde

source: Recycle
es_es: Reciclar

source: Reddit Square
es_es: Plaza Reddit

source: Refresh
es_es: Refrescar

source: Reorder
es_es: Reordenar

source: Repeat
es_es: Repetición

source: Reply
es_es: Responder

source: Reply All
es_es: Responder A Todos

source: Road
es_es: Carretera

source: Rocket
es_es: Cohete

source: Rotate Left
es_es: Girar A La Izquierda

source: Rotate Right
es_es: Gira A La Derecha

source: Rouble
es_es: Rublo

source: Rss Square
es_es: Plaza Rss

source: Rub
es_es: Frotar

source: Ruble
es_es: Rublo

source: Rupee
es_es: Rupia

source: Save
es_es: Guardar

source: Scissors
es_es: Tijeras

source: Search Minus
es_es: Buscar Minus

source: Send
es_es: Enviar

source: Send O
es_es: Enviar O

source: Server
es_es: Servidor

source: Share
es_es: Cuota

source: Share Alt
es_es: Compartir Alt

source: Share Alt Square
es_es: Compartir Alt Square

source: Share Square
es_es: Compartir Square

source: Share Square O
es_es: Compartir Square O

source: Shield
es_es: Escudo

source: Ship
es_es: Barco

source: Shopping Cart
es_es: Carrito De Compras

source: Sign In
es_es: Ingresar

source: Sign Out
es_es: Desconectarse

source: Signal
es_es: Señal

source: Sitemap
es_es: Mapa del sitio

source: Slack
es_es: Flojo

source: Smile O
es_es: Sonrisa O

source: Soccer Ball O
es_es: Balón de fútbol de O

source: Sort
es_es: Clase

source: Sort Alpha Asc
es_es: Ordenar Alfa Asc

source: Sort Alpha Desc
es_es: Ordenar Alfa descripción

source: Sort Amount Asc
es_es: Ordenar Importe Asc

source: Sort Amount Desc
es_es: Ordenar Monto descripción

source: Sort Asc
es_es: Ordenar Asc

source: Sort Desc
es_es: Ordenar la descripción

source: Sort Down
es_es: Ordenar hacia abajo

source: Sort Numeric Asc
es_es: Ordenar numérico Asc

source: Sort Numeric Desc
es_es: Ordenar numérico descripción

source: Sort Up
es_es: Ordenar hacia arriba

source: Space Shuttle
es_es: Transbordador Espacial

source: Spinner
es_es: Hilandero

source: Spoon
es_es: Cuchara

source: Square O
es_es: Plaza O

source: Stack Exchange
es_es: Pila de Cambio

source: Stack Overflow
es_es: Desbordamiento De Pila

source: Star
es_es: Estrella

source: Star Half
es_es: Estrella Medio

source: Star Half Empty
es_es: Estrella medio vací­o

source: Star Half Full
es_es: Estrella Medio lleno

source: Star Half O
es_es: Estrella mitad O

source: Star O
es_es: Estrella O

source: Steam
es_es: Vapor

source: Steam Square
es_es: Plaza del Vapor

source: Step Backward
es_es: Paso atrás

source: Step Forward
es_es: Un Paso Adelante

source: Stethoscope
es_es: Estetoscopio

source: Stop
es_es: Parar

source: Strikethrough
es_es: Que atraviesa

source: Stumbleupon
es_es: Tropezar Con

source: Stumbleupon Circle
es_es: Stumbleupon Cí­rculo

source: Subscript
es_es: Subí­ndice

source: Subway
es_es: Metro

source: Suitcase
es_es: Maleta

source: Superscript
es_es: Sobrescrito

source: Support
es_es: Apoyo

source: Table
es_es: Mesa

source: Tablet
es_es: Tableta

source: Tachometer
es_es: Tacómetro

source: Tag
es_es: Etiqueta

source: Tasks
es_es: Tareas

source: Text Height
es_es: Altura de texto

source: Text Width
es_es: Ancho texto

source: Th Large
es_es: Th grande

source: Th List
es_es: Lista Th

source: Thumb Tack
es_es: Tachuela de pulgar

source: Thumbs Down
es_es: Pulgares Abajo

source: Thumbs O Down
es_es: Pulgares O Abajo

source: Thumbs O Up
es_es: Pulgares arriba O

source: Thumbs Up
es_es: Pulgares Arriba

source: Ticket
es_es: Billete

source: Times
es_es: Veces

source: Times Circle
es_es: Tiempos Cí­rculo

source: Times Circle O
es_es: Tiempos Cí­rculo O

source: Tint
es_es: Tinte

source: Toggle Down
es_es: Alternar Abajo

source: Toggle Left
es_es: Alternar Izquierda

source: Toggle Off
es_es: Alternar Off

source: Toggle Right
es_es: Alternar Derecho

source: Toggle Up
es_es: Alternar Hasta

source: Train
es_es: Tren

source: Transgender
es_es: Transgénero

source: Transgender Alt
es_es: Transgénero Alt

source: Trash
es_es: Basura

source: Tree
es_es: írbol

source: Trophy
es_es: Trofeo

source: Truck
es_es: Camión

source: Try
es_es: Probar

source: Tumblr Square
es_es: Plaza Tumblr

source: Turkish Lira
es_es: Lira turca

source: Umbrella
es_es: Paraguas

source: Undo
es_es: Deshacer

source: University
es_es: Universidad

source: Unlink
es_es: Desconectar

source: Unlock
es_es: Descubrir

source: Unlock Alt
es_es: Desbloquear Alt

source: Unsorted
es_es: Sin clasificar

source: Upload
es_es: Subir

source: Usd
es_es: Skip

source: User
es_es: Usuario

source: User Md
es_es: Usuario Md

source: User Plus
es_es: Usuario Plus

source: User Secret
es_es: Secreto del usuario

source: User Times
es_es: Los tiempos de los usuarios

source: Users
es_es: Usuarios

source: Venus Double
es_es: Venus Doble

source: Venus Mars
es_es: Venus Marte

source: Video Camera
es_es: Cámara De Video

source: Vimeo Square
es_es: Plaza Vimeo

source: Vine
es_es: Vid

source: Volume Down
es_es: Bajar El Volumen

source: Volume Off
es_es: Volumen Off

source: Volume Up
es_es: Sube El Volumen

source: Wheelchair
es_es: Silla de ruedas

source: Windows
es_es: Ventanas

source: Wrench
es_es: Llave

source: Xing Square
es_es: Plaza Xing

source: Yelp
es_es: Gañido

source: Youtube Play
es_es: Youtube Juego

source: Youtube Square
es_es: Plaza de Youtube

source: Bounce
es_es: Rebotar

source: FadeIn
es_es: Fundirse

source: Hinge
es_es: Bisagra

source: Pulse
es_es: Pulso

source: RubberBand
es_es: Banda elástica

source: Swing
es_es: Columpio

source: Wiggle
es_es: Menearse

source: Wobble
es_es: Tambalearse

source: ZoomIn
es_es: Acercar

source: ZoomOut
es_es: Disminuir el zoom

source: Main Blog Title text
es_es: Blog Principal Titulo texto

source: Title Font Size
es_es: Tamaño Tí­tulo Fuente

source: Title Font Weight
es_es: Tí­tulo Fuente Peso

source: Choose weight of the font to use in the title
es_es: Elija peso de la fuente que desea utilizar en el tí­tulo

source: Title Alignment
es_es: Tí­tulo de alineación

source: Title Font Colour
es_es: Tí­tulo Fuente Color

source: Choose colour of the font to use in your header
es_es: Elija el color de la fuente a utilizar en su cabecera

source: Background Header Colour
es_es: Cabecera del fondo del color

source: Choose colour of the background of your header
es_es: Elija el color del fondo de su cabecera

source: Allign Justify
es_es: Allign Justificar

source: Allign Right
es_es: Allign Derecho

source: Arrow Down Circle
es_es: Flecha Abajo Cí­rculo

source: Arrow Left Circle
es_es: Arrow Cí­rculo Izquierda

source: Arrow Right Circle
es_es: Flecha Derecha Cí­rculo

source: Arrow Up Circle
es_es: Flecha Arriba Cí­rculo

source: Ballpoint
es_es: Bolí­grafo

source: Battery Empty
es_es: Baterí­a vací­a

source: Battery Full
es_es: Baterí­a completa

source: Battery
es_es: Baterí­a

source: Briefcase Closed
es_es: Maletí­n cerrado

source: Briefcase Empty
es_es: Maletí­n vací­o

source: Briefcase Full
es_es: Maletí­n completo

source: Brush
es_es: Cepillo

source: Clock
es_es: Reloj

source: Compass Alt
es_es: Brújula Alt

source: Controls
es_es: Controles

source: Disks
es_es: Discos

source: Doc
es_es: Doctor

source: Down Circle
es_es: Abajo Cí­rculo

source: Drop
es_es: Caer

source: Envelope Closed
es_es: Sobre cerrado

source: Envelope Full
es_es: Sobre completa

source: Envelope Open
es_es: Sobre abierto

source: Flag ALt
es_es: Bandera ALt

source: Floppy
es_es: Flexible

source: Folder Closed
es_es: Carpeta cerrada

source: Folder Empty
es_es: Vaciar carpeta

source: Folder Full
es_es: Carpetas completa

source: Glasses
es_es: Gafas

source: Globe Alt
es_es: Globo Alt

source: Graph
es_es: Gráfico

source: Graph Alt
es_es: Gráfico Alt

source: Grid
es_es: Cuadrí­cula

source: Lifebuoy
es_es: Boya salvavidas

source: Map Pin
es_es: Mapa Pin

source: Minus Round
es_es: Minus Ronda

source: Moon
es_es: Luna

source: Movie
es_es: Pelí­cula

source: Mug
es_es: Jarra

source: Network
es_es: Red

source: Padlock Closed
es_es: Candado Cerrado

source: Padlock Open
es_es: Candado abierto

source: Pirate
es_es: Pirata

source: Plus Round
es_es: Plus Ronda

source: Power
es_es: Energí­a

source: Ribbon Alt
es_es: Cinta Alt

source: Ribbon
es_es: Cinta

source: Shopping Basket
es_es: Cesta De La Compra

source: Signal Strong
es_es: Señal fuerte

source: Signal Weak
es_es: Señal Débil

source: Sound Full
es_es: Sonido completo

source: Sound Low
es_es: Sonido bajo

source: Sound Mute
es_es: Sonido Mute

source: Speech Bubble
es_es: Burbuja De Diálogo

source: Sun
es_es: Sol

source: Target
es_es: Objetivo

source: Test
es_es: Prueba

source: Trashcan
es_es: Bote De Basura

source: Tshirt Alt
es_es: Camiseta Alt

source: Tshirt
es_es: Camiseta

source: Up Circle
es_es: Hasta Cí­rculo

source: Weather Cloudy Sun
es_es: Tiempo nublado dom

source: Weather Cloudy
es_es: Tiempo nublado

source: Weather Rainy
es_es: Tiempo lluvioso

source: Weather Snowy
es_es: El tiempo Nevado

source: Weather Stormy
es_es: Tiempo Tormentoso

source: Weather Sun Cloudy
es_es: Tiempo nublado dom

source: Main Demo Content
es_es: Principal contenido de demostración

source: Main demo content, many pages for you to use for every kind of site.
es_es: Contenido de demostración principal, muchas páginas para que usted utilice para cada tipo de sitio.

source: Revolution Slider
es_es: Revolución deslizante

source: WooCommerce Shop Content
es_es: WooCommerce Shop contenido

source: Installs all the woocommerce products and shop pages that you see on the demo site.
es_es: Instala todos los productos WooCommerce y páginas de tiendas que se ven en el sitio de demostración.

source: Woo Commerce Plugin
es_es: Woo Comercio Plugin

source: Slideshow Images
es_es: Presentación Imágenes

source: Slideshow Image
es_es: Presentación de imagen

source: Add New
es_es: Agregar nuevo

source: Add New Image
es_es: Añadir Nueva Imagen

source: Edit Image
es_es: Edición de imagen

source: New Image
es_es: Nueva Imagen

source: View Image
es_es: Ver Imagen

source: Search Images
es_es: Búsqueda Imágenes

source: No images found
es_es: No hay imágenes encontradas

source: No images found in Trash
es_es: No se encuentran en la Papelera imágenes

source: Slider Images
es_es: Control deslizante Imágenes

source: Slideshows
es_es: Ví­deos

source: Add New Service
es_es: Agregar nuevo servicio

source: Edit Service
es_es: Editar Servicio

source: New Service
es_es: Nuevo Servicio

source: All Services
es_es: Todos los Servicios

source: View Service
es_es: Ver Servicio

source: Search Services
es_es: Buscar Servicios

source: No Service found
es_es: No se han encontrado Servicio

source: No Service found in Trash
es_es: No se encuentran en la papelera Servicio

source: Add New Testimonial
es_es: Agregar nuevo Testimonio

source: Edit Testimonial
es_es: Editar Testimonial

source: New Testimonial
es_es: Nueva Testimonial

source: All Testimonial
es_es: Todo Testimonial

source: View Testimonial
es_es: Ver Testimonial

source: Search Testimonial
es_es: Buscar Testimonial

source: No Testimonial found
es_es: No se han encontrado Testimonial

source: No Testimonial found in Trash
es_es: No se encuentran en la papelera Testimonial

source: Groups
es_es: Grupos

source: Search Groups
es_es: Buscar Grupos

source: All Groups
es_es: Todos los Grupos

source: Edit Group
es_es: Editar grupo

source: Update Group
es_es: Actualización de Grupo

source: Add New Group
es_es: Agregar nuevo grupo

source: New Group Name
es_es: Nombre del nuevo grupo

source: Add New Staff
es_es: Agregar nuevo personal

source: Edit Staff
es_es: Editar Personal

source: New Staff
es_es: Personal Nuevo

source: All Staff
es_es: Todo el Personal

source: View Staff
es_es: Ver Staff

source: Search Staff
es_es: Búsqueda de personal

source: No Staff found
es_es: No se encontró personal

source: No Staff found in Trash
es_es: No hay resultados en Papelera Personal

source: Departments
es_es: Departamentos

source: Department
es_es: Departamento

source: Search Departments
es_es: Buscar Departamentos

source: All Departments
es_es: Todos los departamentos

source: Edit Department
es_es: Editar Departamento

source: Update Department
es_es: Departamento de actualización

source: Add New Department
es_es: Agregar nuevo Departamento

source: New Department Name
es_es: Nombre Nuevo Departamento

source: Portfolio Item
es_es: Cartera de artí­culos

source: Add New Portfolio Item
es_es: Añadir Nuevo Portafolio de artí­culos

source: Edit Portfolio Item
es_es: Editar Portafolio artí­culo

source: New Portfolio Item
es_es: Nueva cartera de artí­culo

source: View Portfolio Item
es_es: Ver galerí­a de artí­culos

source: Search Portfolio Items
es_es: Buscar Portafolio Artículos

source: Categories
es_es: Categorí­as

source: Search Categories
es_es: Búsqueda Categorí­as

source: Edit Category
es_es: Editar categorí­a

source: Update Category
es_es: Actualización Categorí­a

source: Add New Category
es_es: Añadir Nueva Categorí­a

source: New Category Name
es_es: Nueva Categorí­a Nombre

source: Item
es_es: Artículo

source: Add New Swatch
es_es: Agregar nuevo Swatch

source: Edit Swatch
es_es: Editar Swatch

source: New Swatch
es_es: Nueva muestra

source: All Swatches
es_es: Todas las Muestras

source: View Swatch
es_es: Ver Swatch

source: Search Swatch
es_es: Buscar Swatch

source: No Swatch found
es_es: No se han encontrado Swatch

source: No Swatch found in Trash
es_es: No se encuentran en la papelera Swatch

source: Add New Color Bundle
es_es: Añadir nueva combinación de colores

source: Edit Color Bundle
es_es: Editar color Bundle

source: New Color Bundle
es_es: Nuevo Color Bundle

source: All Color Bundles
es_es: Todos los lotes de color

source: View Color Bundle
es_es: Ver combinación de colores

source: Search Color Bundle
es_es: Buscar combinación de colores

source: No Color Bundle found
es_es: No se encontró combinación de colores

source: No Color Bundle found in Trash
es_es: No se encontró combinación de colores en la papelera

source: Preview
es_es: Pista previa

source: Status
es_es: Estado

source: Mega Menu Columns
es_es: Columnas del menu Mega

source: Search Slideshows
es_es: Buscar presentaciones

source: All Slideshows
es_es: Todas las presentaciones

source: Edit Slideshow
es_es: Editar presentación

source: Update Slideshow
es_es: Actualizar presentación

source: Add New Slideshow
es_es: Añadir Nueva Presentación

source: New Slideshow Name
es_es: Nombre Nueva Presentación

source: One Quarter Column (1/4)
es_es: Una columna Trimestre (1/4)

source: One Third Column (1/3)
es_es: Una tercera columna (1/3)

source: error saving
es_es: ahorro de error

source: error deleting
es_es: eliminación de error

source: Auto saved all theme swatches.
es_es: Auto guarda todas las muestras temáticas.

source: Quick Slideshow
es_es: Presentación rápida

source: Quick Services
es_es: Servicios rápidos

source: Quick Services Creator
es_es: Servicios Quick Creador

source: Quick Portfolio
es_es: Portafolio rápido

source: Quick Portfolio Creator
es_es: Creador de portafolio rápido

source: Portfolio Image
es_es: Imagen del portafolio

source: Portfolio Images
es_es: Imágenes del portafolio

source: Quick Staff
es_es: Personal rápido

source: Quick Staff Creator
es_es: Creador rápido de personal

source: Staff Member
es_es: Miembro del equipo

source: Theme
es_es: Tema

source: Save Changes
es_es: Guardar cambios

source: Restore Defaults
es_es: Restaurar configuración predeterminada

source: Select Image
es_es: Selecciona imagen

source: You do not have permission to upload files.
es_es: Usted no tiene permiso para subir archivos.

source: You are not allowed to be here
es_es: No tienes permitido editar

source: Upload New Media
es_es: Subir archivos

source: Use these images
es_es: Utilice estas imágenes

source: Created %d %s
es_es: Creado %d %s

source: Looks like you have the <strong>Oxygenna Theme Framework Plugin</strong> Installed - this is no longer needed please delete it <a href="
es_es: Parece que usted tiene <strong> Oxygenna Theme Framework Plugin</ strong> Instalado - esto ya no es necesario por favor elimí­nelo <a href = \ "

source: Version %s is incompatible with this theme minimum version %s
es_es: Versión %s es incompatible con esta versión mí­nima del tema %s

source: Select a Slideshow
es_es: Seleccione una presentación

source: Please activate LayersSlider plugin
es_es: Por favor, active el plugin LayersSlider

source: Select a Staff member
es_es: Seleccione un miembro del personal

source: Select a Portfolio
es_es: Seleccione un portafolio

source: Select a kit
es_es: Seleccione un kit

source: System Fontstacks
es_es: Sistema Fontstacks

source: Google Web Fonts
es_es: Google Web Fuentes

source: Set Image
es_es: Establecer imagen

source: Remove Image
es_es: Eliminar imagen

source: Invalid date supplied
es_es: Fecha invalida

source: Thanks for purchasing
es_es: Gracias por su compra.

source: Please wait theme a few moments for the theme to set itself up.
es_es: Por favor espere, actualizando opciones del tema …

source: Installing
es_es: Instalando

source: Purchase code updated
es_es: Código de compra actualizado

source: Installing Plugin: %s
es_es: Instalando Plugins: %s

source: You do not have sufficient permissions to install plugins on this site.
es_es: Usted no tiene permisos suficientes para instalar plugins en este sitio.

source: Installing Plugin from uploaded file: %s
es_es: Instalando plugin desde archivo cargado: %s

source: You do not have sufficient permissions to update plugins for this site.
es_es: Usted no tiene permisos suficientes para actualizar plugins para este sitio.

source: The following plugin was activated successfully:
es_es: El siguiente plugin se activó con éxito:

source: Return to theme plugin installer
es_es: Volver al instalador del plugin de tema

source: Enter the themes purchase code
es_es: Introduzca código de compra del tema
