Repository: jujudellago/yc2016
Catalog: web/app/themes/omega/inc/languages/*.po
Languages: es_es

source: By default this is turned off, and the script attempts to output an appropriate scale, setting this to true will require the following three properties to be set as well: scaleSteps, scaleStepWidth and scaleStartValue
es_es: Por defecto esta opción está desactivada, y el guión intenta salida una escala adecuada, el establecimiento de este true requerirá las tres propiedades siguientes para ajustar así­: scaleSteps, scaleStepWidth y scaleStartValue

source: Scale Steps
es_es: Pasos Escala

source: Only applicable if scaleOveride is set to true - the number of steps in the scale
es_es: Sólo aplicable si scaleOveride se establece en true - el número de pasos en la escala

source: Scale Step Width
es_es: Escala Paso Ancho

source: Only applicable if scaleOveride is set to true - the value jump used in the scale
es_es: Sólo aplicable si scaleOveride se establece en true - el salto valor utilizado en la escala

source: Scale Start Value
es_es: Escala Valor de inicio

source: Only applicable if scaleOveride is set to true - the center starting value for the scale
es_es: Sólo aplicable si scaleOveride se establece en true - el centro de valor a partir de la escala

source: Chart Animation
es_es: Gráfico Animación

source: Turn the load animation for the charts on or off
es_es: Gire la animación de carga para las listas dentro o fuera

source: Fill Opacity
es_es: Opacidad de relleno

source: For line, bar and polararea type charts you can set an opactiy for fill of the chart.
es_es: Por lí­neas, barras y gráficos de tipo polararea puede establecer un opactiy de llenado de la tabla.

source: Point Stroke Colour
es_es: Punto Stroke Color

source: For line and polararea type charts you can set the point color, though usually looks pretty good with the default.
es_es: Para la lí­nea y el tipo polararea gráficos se puede establecer el color de punto, aunque por lo general se ve muy bien con el valor predeterminado.

source: Site Menu
es_es: Menú del sitio

source: Adds a site menu to the page.
es_es: Añade un Menú del sitio a la página.

source: Choose a menu
es_es: Elija un Menú

source: Select a wordpress menu to use.
es_es: Seleccione un Menú de WordPress para su uso.

source: Enable-disable automatic capitalization in menu logo and menus
es_es: Enable-desactivar la capitalización automática en el logotipo de Menús y Menús

source: Menu Width
es_es: Ancho del menú

source: Tabs
es_es: Pestañas

source: Creates Bootstrap Tabs with content.
es_es: Crea pestañas de Bootstrap con contenido

source: Tabs Style
es_es: Estilo de las pestañas

source: Select a style to use for the tabs.
es_es: Seleccione un estilo que se utilizará para las pestañas.

source: Accordion
es_es: Acordeón

source: Creates a Bootstrap Accordion.
es_es: Crea una Bootstrap Acordeón.

source: Accordion Options
es_es: Opciones de Acordeón

source: Accordion type
es_es: Tipo de Acordeón

source: Type of accordion to display
es_es: Tipo de acordeón para mostrar

source: Icons List
es_es: Lista Iconos

source: Displays a list of icons.
es_es: Muestra una lista de iconos.

source: Item size
es_es: Tamaño del artí­culo

source: Choose between normal or and big item size
es_es: Elija entre o normal y grande tamaño del artí­culo

source: List Options
es_es: Opciones de la lista

source: Simple Icon
es_es: Icono simple

source: Displays an icon alongside some text.
es_es: Muestra un icono junto a un poco de texto.

source: Title Link
es_es: Tí­tulo Enlace

source: Link that the title will link to (leave empty for unlinkable title)
es_es: Enlace de que el tí­tulo se vinculará a (dejar vací­o por tí­tulo unlinkable)

source: Audio Player
es_es: Reproductor de Audio

source: Creates an audio player.
es_es: Crea un reproductor de audio.

source: Audio URL
es_es: URL Audio

source: Add a link to your audio file (mp3, m4a, ogg, wav, wma).
es_es: Añadir un enlace al archivo de audio (MP3, M4A, OGG, WAV, WMA).

source: Loop Audio
es_es: Bucle de audio

source: Allows for looping of media.
es_es: Permite bucle de medios de comunicación.

source: Autoplay
es_es: Auto-Reproducción

source: Causes the media to automatically play as soon as the media file is ready.
es_es: Provoca que los medios jueguen automáticamente tan pronto como el archivo de los medios de comunicación está listo.

source: Preload
es_es: Precarga

source: Specifies if and how the audio should be loaded when the page loads.
es_es: Especifica si y cómo el audio debe cargarse cuando se carga la página.

source: Audio should not be loaded
es_es: Audio no debe ser cargado

source: Audio should be loaded
es_es: Audio debe cargarse

source: Metadata should be loaded
es_es: Los metadatos deben cargarse

source: Product
es_es: Producto

source: Displays a single product
es_es: Muestra un solo producto

source: Choose a product to display.
es_es: Elige un producto para mostrar.

source: Product Page
es_es: Página del producto

source: Displays a single product page
es_es: Muestra una página solo producto

source: Product Category
es_es: Categoria Del Producto

source: Displays a product category
es_es: Muestra una categorí­a de producto

source: Choose a product category to display
es_es: Seleccione una categorí­a de producto para mostrar

source: Number
es_es: Número

source: Set the number of products to display.
es_es: Establecer el número de productos para mostrar.

source: Columns
es_es: Columnas

source: Set the number of columns to display.
es_es: Establecer el número de columnas para mostrar.

source: Choose the way products will be ordered.
es_es: Elija la forma productos serán ordenados.

source: Parent id
es_es: ID Padre

source: Number of comments
es_es: Número de comentarios

source: Choose how products will be ordered.
es_es: Elige cómo se ordenarán los productos.

source: Product Categories
es_es: Categorí­as De Producto

source: Displays product categories
es_es: Muestra las categorí­as de productos

source: Choose the product categories to display. Enter the IDs comma separated, or leave empty for all categories.
es_es: Seleccione las categorí­as de productos para mostrar. Introduzca el ID de coma separada, o dejar en blanco para todas las categorí­as.

source: Set the number of categories to display.
es_es: Establecer el número de categorí­as para mostrar.

source: Choose the way categories will be ordered.
es_es: Elija la forma categorí­as serán ordenadas.

source: Choose how categories will be ordered.
es_es: Elige cómo se ordenarán categorí­as.

source: Hide empty categories
es_es: Ocultar categorí­as vací­as

source: Choose whether to show categories with no products set.
es_es: Elija si desea mostrar categorí­as sin productos establecidos.

source: Parent
es_es: Padre

source: Set the parent id of the categories to display. Set to 0 to only display top level categories
es_es: Establecer el id padres de las categorí­as que se vea. Se establece en 0 para mostrar solamente categorí­as de nivel superior

source: Image options
es_es: Opciones de imagen

source: Choose the shape of the image
es_es: Elige la forma de la imagen

source: Round
es_es: Redonda

source: Image Size
es_es: Tamaño de imagen

source: Choose the size of the image
es_es: Elija el tamaño de la imagen

source: BBPress Theme Settings
es_es: Ajustes de tema bbPress

source: General BBPress Options
es_es: Opciones generales bbPress

source: BBPress Page Style
es_es: BBPress estilo de página

source: Choose a color swatch for the BBPress pages
es_es: Seleccione una muestra de color para las páginas bbPress

source: BBPress Header Titles
es_es: BBPress Cabecera Tí­tulos

source: Change the text for some of your BBPress page headings.
es_es: Cambie el texto para algunas de sus páginas BBPress partidas.

source: Forums Title
es_es: Título de los foros

source: Title that is shown on the main forums archive page.
es_es: Tí­tulo que se muestra en los principales foros de página de archivo.

source: Forums
es_es: Foros

source: Topics Title
es_es: Título de los temas

source: Title that is shown on the main topics archive page.
es_es: Tí­tulo que se muestra en la página de archivo temas principales.

source: Topics
es_es: Temas

source: BBPress Header Options
es_es: BbPress Opciones de cabecera

source: Change how your BBPress headers look.
es_es: Cambiar la apariencia de las cabeceras bbPress.

source: BBPress Header Heading
es_es: BBPress Encabezado Encabezado

source: Change the text of your BBPress heading here.
es_es: Cambie el texto de su BBPress rúbrica aquí­.

source: BBPress Header Section
es_es: BBPress sección Cabecera

source: Change the appearance of your BBPress header section.
es_es: Cambiar la apariencia de su sección de encabezado BBPress.

source: White
es_es: Blanco

source: Blue
es_es: Azul

source: Gray
es_es: Gris

source: White/Black
es_es: Blanco / Negro

source: White/Green
es_es: Blanco / Verde

source: White/Red
es_es: Blanco Rojo

source: Swatch
es_es: Muestra

source: Choose a color swatch for the section
es_es: Seleccione una muestra de color para la sección

source: Adds a text shadow to all the text in this row.
es_es: Añade una sombra de texto a todo el texto en esta fila.

source: No Shadow
es_es: Sin sombreado

source: Show Shadow
es_es: Mostrar Sombra

source: Inner Shadow
es_es: Sombra Interior

source: Adds an inner shadow to the inside of this row.
es_es: Añade una sombra interior al interior de esta fila.

source: Section Width
es_es: Ancho de sección

source: Choose between padded-non padded section
es_es: Elija entre la sección rellena o no rellena

source: Padded
es_es: Rellena

source: Optional class
es_es: Clase opcional

source: Add an optional class to the section (separated with spaces)
es_es: Añadir una clase opcional de la sección (separado con espacios)

source: Optional id
es_es: Identificación opcional

source: Add an optional id to the section
es_es: Añadir un identificador opcional a la sección

source: Optional label
es_es: Etiqueta opcional

source: Add an optional label for this section, used in bullet nav tooltips
es_es: Añadir una etiqueta opcional para esta sección, se utiliza en la información sobre herramientas de navegación de bala

source: Overlay Colour
es_es: Superposición de Color

source: Set the colour of the video & image overlay
es_es: Ajuste el color del video y superposición de imágenes

source: Overlay Opacity
es_es: Opacidad Overlay

source: Set the opacity of the video & image overlay
es_es: Ajuste la opacidad de la superposición de imágenes de ví­deo y

source: Adds an overlay pattern image
es_es: Añade una imagen patrón de superposición

source: Background Video mp4
es_es: Vídeo MP4 de fondo

source: Enter url of an mp4 video to use for this rows background.
es_es: Introduzca la URL de un video mp4 a utilizar para el fondo de esta fila

source: Background Video webm
es_es: Vídeo WebM de fondo

source: Enter url of a webm video to use for this rows background.
es_es: Introduzca URL de un video WebM a utilizar para el fondo de esta fila

source: Background Image
es_es: Imagen de fondo

source: Choose an image to use for this rows background.
es_es: Elija una imagen a utilizar para este fondo filas.

source: Image Background Size
es_es: Tamaño de la imagen de fondo

source: Set how the image will fit into the section
es_es: Establecer cómo la imagen se ajusta a la sección

source: Actual Size
es_es: Tamaño real

source: Image Background Repeat
es_es: Repita la imagen de fondo

source: No repeat
es_es: No repetir

source: Repeat horizontally
es_es: Repetir horizontalmente

source: Repeat vertically
es_es: Repetir verticalmente

source: Repeat horizontally and vertically
es_es: Repetir horizontal y verticalmente

source: Set how the image will be repeated
es_es: Establecer cómo se repite la imagen

source: Background Position vertical
es_es: Posición vertical del fondo

source: Set the vertical position of background image. 0 value represents the top horizontal edge of the section. Positive values will push the background image up.
es_es: Ajuste la posición vertical de la imagen de fondo. El valor 0 representa la parte superior de la imagen. Los valores positivos empujarán la imagen hacia arriba.

source: Background Image Attachment
es_es: Usar imagen de fondo

source: Scroll
es_es: Deslizante

source: Fixed
es_es: Fijo

source: Set the way the background image is attached to the page. Scroll = normal Fixed = The background is fixed with regard to the viewport.
es_es: Ajuste la forma en que la imagen de fondo se une a la página. Deslizante = Fijo atrás = El fondo se fija con respecto a la ventana gráfica.

source: Background Image Parallax Effect
es_es: Imagen de fondo Efecto Parallax

source: Toggles the background image parallax effect.
es_es: Alterna el efecto de Parallax en la imagen de fondo.

source: Parallax Effect Start Position
es_es: Posición de inicio efecto Parallax

source: Sets the position of the image in pixels that the parallax effect will start from.
es_es: Establece la posición de la imagen en pí­xeles que el efecto de paralaje se iniciará a partir.

source: Parallax Effect End Position
es_es: Parallax efecto Posición final

source: Sets the percentage of the image in pixels that the parallax effect will end up at.
es_es: Establece el porcentaje de la imagen en pí­xeles que el efecto de paralaje terminará en.

source: Background Color Animation Bundle
es_es: Color de fondo de Animación Bundle

source: Choose a color bundle used to animate the section backgrounds
es_es: Elegir un paquete de color utilizado para animar la sección de fondo

source: Background Color Animation Speed
es_es: Velocidad de la animación del color de fondo

source: Set the speed that the colors will change, in milliseconds
es_es: Ajuste la velocidad que los colores cambiarán, en milisegundos

source: Background Color Animation Duration
es_es: Duración de la animación de color en fondo

source: Set the length of time each color will stay active between changes, in milliseconds
es_es: Fija la cantidad de tiempo cada color permanecerá activa entre los cambios, en milisegundos

source: Section Height
es_es: Altura de la sección

source: Section will vertically cover the entire viewport if Full Height is selected
es_es: La sección cubrirá verticalmente toda la vista si se selecciona de altura completa

source: Full Height
es_es: De altura completa

source: Section Transparency
es_es: Transparencia de la sección

source: Section will be tranparent if On is selected
es_es: La sección será transparente si se activa

source: Section Content Vertical Alignment
es_es: Alineamiento vertical del contenido de la sección

source: Align the content of the section vertically
es_es: Alinear el contenido de la sección verticalmente

source: Header Text
es_es: Texto de cabecera

source: Text that will be used for the header.
es_es: El texto que se utilizará para la cabecera.

source: Sub Header Text
es_es: Texto de sub-cabecera

source: Text that will be used below the main header.
es_es: El texto que se utilizará por debajo de la cabecera principal.

source: Choose the type of header you want to use
es_es: Elija el tipo de encabezado que desea utilizar

source: Override section swatch
es_es: Forzar muestras de estilo

source: Set to On to override the swatch of the section
es_es: Ajuste a On para anular la muestra de la sección

source: Heading Color
es_es: Color de la cabecera

source: Set the color of the heading
es_es: Ajuste el color de la cabecera

source: Sub Header Font Size
es_es: Ajustar el tamaño de fuente del subtitular

source: Choose size of the font to use in your sub header
es_es: Elija el tamaño de la fuente a utilizar en su cabecera sub

source: Normal Paragraph
es_es: Párrafo normal

source: Header Font Size
es_es: Tamaño Cabecera de fuente

source: Choose size of the font to use in your header
es_es: Elija el tamaño de la fuente a utilizar en su cabecera

source: Header Font Weight
es_es: Tamaño de la fuente de cabecera

source: Choose weight of the font to use in the header
es_es: Elija peso de la fuente que desea utilizar en la cabecera

source: Header Alignment
es_es: Alineación de Cabecera

source: Align the text shown in the header left, right or center.
es_es: Alinear el texto que figura en el encabezamiento de la izquierda, derecha o centro.

source: Header Condensed
es_es: Cabecera condensada

source: Adds padding to the sides of the heading creating a more condensed effect.
es_es: Añade relleno a los lados de la partida la creación de un efecto más condensada.

source: Not Condensed
es_es: No condensada

source: Condensed
es_es: Condensado

source: Header Underline
es_es: Cabecera subrayado

source: Adds an underline effect below the header.
es_es: Añade un efecto de subrayado debajo de la cabecera.

source: Fade out when leaving page
es_es: Fade out al salir de la página

source: Fades the heading out when the heading leaves the page.
es_es: Se desvanece el tí­tulo cuando el tí­tulo sale de la página.

source: Space separated extra classes to add to the heading.
es_es: Añadir las clases extras para la cabecera separadas por un espacio

source: Margin Top
es_es: Margen superior

source: Amount of space to add above this element.
es_es: Cantidad de espacio para añadir encima de este elemento.

source: No Margin (0px)
es_es: Sin margen (0px)

source: Short (24px)
es_es: Corto (24px)

source: Medium (48px)
es_es: Medio (48px)

source: Tall (96px)
es_es: Grande (96px)

source: Margin Bottom
es_es: Margen inferior

source: Amount of space to add below this element.
es_es: Cantidad de espacio para añadir debajo de este elemento.

source: Add any extra classes you need to add to this element. ( space separated )
es_es: Añadir las clases adicionales que necesita para añadir a este elemento. (Espacio separado)

source: No Icon
es_es: Sin icono

source: Adjust
es_es: Ajustar

source: Align Center
es_es: Alinear al centro

source: Align Justify
es_es: Alinear Justificar

source: Align Left
es_es: Alinear Izquierda

source: Align Right
es_es: Alinear a la derecha

source: Ambulance
es_es: Ambulancia

source: Anchor
es_es: Ancla

source: Android
es_es: Androide

source: Angle Double Down
es_es: Ángulo doble hacia abajo

source: Angle Double Left
es_es: Ángulo doble hacia la izquierda

source: Angle Double Right
es_es: Ángulo doble hacia la derecha

source: Angle Double Up
es_es: Ángulo doble hacia arriba

source: Angle Down
es_es: Ángulo hacia abajo

source: Angle Left
es_es: Ángulo hacia la izquierda

source: Angle Right
es_es: Ángulo hacia la derecha

source: Angle Up
es_es: Ángulo hacia arriba

source: Apple
es_es: Manzana

source: Archive
es_es: Archivo

source: Area Chart
es_es: Gráfico de área polar

source: Arrow Circle Down
es_es: Flecha circular abajo

source: Arrow Circle Left
es_es: Flecha circular izquierda

source: Arrow Circle O Down
es_es: Flecha circular abajo

source: Arrow Circle O Left
es_es: Flecha circular izquierda

source: Arrow Circle O Right
es_es: Flecha circular derecha

source: Arrow Circle O Up
es_es: Flecha circular superior

source: Arrow Circle Right
es_es: Flecha Derecha Cí­rculo

source: Arrow Circle Up
es_es: Flecha Cí­rculo Arriba

source: Arrow Down
es_es: Flecha Abajo

source: Arrow Left
es_es: Flecha izquierda

source: Arrow Right
es_es: Flecha Derecha

source: Arrow Up
es_es: Flecha arriba

source: Arrows
es_es: Flechas

source: Arrows Alt
es_es: Flechas Alt

source: Arrows H
es_es: Flechas H

source: Arrows V
es_es: Flechas V

source: Asterisk
es_es: Asterisco

source: At
es_es: Arroba

source: Automobile
es_es: Automóvil

source: Backward
es_es: Hacia atrás

source: Ban
es_es: Prohibición

source: Bank
es_es: Banco

source: Bar Chart O
es_es: Gráfico de barras circular

source: Barcode
es_es: Código de barras

source: Bars
es_es: Barras

source: Bed
es_es: Cama

source: Beer
es_es: Cerveza

source: Behance Square
es_es: Plaza Behance

source: Bell
es_es: Campana

source: Bell O
es_es: Campana O

source: bell-slash
es_es: campana-slash

source: Bell Slash O
es_es: Campana circular

source: Bicycle
es_es: Bicicleta

source: Binoculars
es_es: Binoculares

source: Birthday Cake
es_es: Tarta de cumpleaños

source: Bitbucket Square
es_es: Bitbucket cuadrado

source: Bolt
es_es: Tornillo

source: Bomb
es_es: Bomba

source: Book
es_es: Libro

source: Bookmark
es_es: Marcador

source: Briefcase
es_es: Maletí­n

source: Building
es_es: Edificio

source: Building O
es_es: Edificio O

source: Bullhorn
es_es: Megáfono

source: Bus
es_es: Autobús

source: Cab
es_es: Taxi

source: Calculator
es_es: Calculadora

source: Calendar
es_es: Calendario

source: Calendar O
es_es: Calendario O

source: Camera
es_es: Cámara

source: Camera Retro
es_es: Cámara retro

source: Car
es_es: Coche

source: Caret Down
es_es: Caret Abajo

source: Caret Left
es_es: Caret Izquierda

source: Caret Right
es_es: Caret Derecho

source: Caret Square O Down
es_es: Caret Square O Abajo

source: Caret Square O Left
es_es: Caret Square O Izquierda

source: Caret Square O Right
es_es: Caret Square O Derecha

source: Caret Square O Up
es_es: Caret Square O Hasta

source: Caret Up
es_es: Caret arriba

source: Cart Arrow Down
es_es: Cesta Flecha Abajo

source: Cart Plus
es_es: Cesta Plus

source: Discover
es_es: Descubra

source: Mastercard
es_es: Tarjeta MasterCard

source: Cc Stripe
es_es: Raya Cc

source: Certificate
es_es: Certificado

source: Chain
es_es: Cadena

source: Chain Broken
es_es: Cadena rota

source: Check
es_es: Comprobar

source: Check Circle
es_es: Compruebe Cí­rculo

source: Check Circle O
es_es: Compruebe Cí­rculo O

source: Check Square
es_es: Compruebe Square

source: Check Square O
es_es: Compruebe la Plaza O

source: Chevron Circle Down
es_es: Chevron Cí­rculo de Down

source: Chevron Circle Left
es_es: Chevron Cí­rculo Izquierda

source: Chevron Circle Right
es_es: Chevron Cí­rculo Derecho

source: Chevron Circle Up
es_es: Chevron Cí­rculo Arriba

source: Chevron Down
es_es: Chevron Abajo

source: Chevron Left
es_es: Chevron Izquierda

source: Chevron Right
es_es: Chevron Derecho

source: Chevron Up
es_es: Chevron Hasta

source: Child
es_es: Hijo

source: Circle O
es_es: Cí­rculo O

source: Circle O Notch
es_es: Cí­rculo O Notch

source: Circle Thin
es_es: Cí­rculo Delgado

source: Clipboard
es_es: Portapapeles

source: Clock O
es_es: Reloj O

source: Cloud
es_es: Nube

source: Cloud Download
es_es: Nube Descargar

source: Cloud Upload
es_es: Nube Subir

source: Code Fork
es_es: Código Tenedor

source: Coffee
es_es: Café

source: Cog
es_es: Diente

source: Cogs
es_es: Dientes

source: Comment
es_es: Comentario

source: Comment O
es_es: O Comentario

source: Comments
es_es: Comentarios

source: Comments O
es_es: Comentarios O

source: Compass
es_es: Brújula

source: Compress
es_es: Comprimir

source: Copy
es_es: Copia

source: Copyright
es_es: Derechos de autor

source: Credit Card
es_es: Tarjeta De Crédito

source: Crop
es_es: Recortar

source: Crosshairs
es_es: Punto de mira

source: Cube
es_es: Cubo

source: Cubes
es_es: Cubos

source: Cut
es_es: Cortada

source: Cutlery
es_es: Cuchillerí­a

source: Dashboard
es_es: Salpicadero

source: Database
es_es: Base de datos

source: Delicious
es_es: Delicioso

source: Desktop
es_es: Escritorio

source: Diamond
es_es: Diamante

source: Dot Circle O
es_es: Cí­rculo del punto O

source: Download
es_es: Descargar

source: Edit
es_es: Editar

source: Eject
es_es: Expulsar

source: Ellipsis H
es_es: Elipsis H

source: Ellipsis V
es_es: Elipsis V

source: Empire
es_es: Imperio

source: Envelope
es_es: Envoltura

source: Envelope O
es_es: Sobre O

source: Envelope Square
es_es: Sobre cuadrado

source: Eraser
es_es: Goma de borrar

source: Eur
es_es: Euro

source: Exchange
es_es: Intercambio

source: Exclamation
es_es: Exclamación

source: Exclamation Circle
es_es: Exclamación Cí­rculo

source: Exclamation Triangle
es_es: Exclamación Triángulo
