Repository: jujudellago/yc2016
Catalog: web/app/themes/omega/inc/languages/*.po
Languages: es_es

source: This text will be shown in the portfolio item zoom button.
es_es: Este texto se mostrará en el botón de zoom del elemento del portafolio.

source: Link Button Text
es_es: Texto del botón de enlace

source: More Details
es_es: Más Detalles

source: This text will be shown below the portfolio item link button.
es_es: Este texto se muestra bajo el botón de enlace del elemento del portafolio.

source: Portfolio Single Page
es_es: Portafolio página única

source: Customise your portfolio single page here.
es_es: Personaliza tu página sencilla de portafolio aquí.

source: Portfolio Page
es_es: Página portafolio

source: Set the page that the icon at the top of the single page will link to.
es_es: Hacer que el icono superior de la página funcione como un enlace.

source: Show related items
es_es: Mostrar elementos relacionados

source: Show related portfolio items after the post content
es_es: Mostrar elementos del portafolio relacionados al final del contenido del post

source: Related Section Title Text
es_es: Título de la sección de relacionados

source: The text that will be shown above the related portfolio items.
es_es: El texto que se mostrará por encima de los elementos relacionados del portafolio.

source: Other related items
es_es: Otros artí­culos relacionados

source: Related Section Title Font Weight
es_es: Tamaño de la fuente en la sección de artículos relacionados

source: Choose weight of the font to use for the related post text
es_es: Elija el tamaño de la fuente a usar en la sección de relacionados

source: Black
es_es: Negra

source: Bold
es_es: Negrita

source: Light
es_es: Ligera

source: Hairline
es_es: Delgada

source: Number of related items
es_es: Número de artí­culos relacionados a mostrar

source: Number of related item columns
es_es: Número de columnas de artí­culos relacionados

source: Choose how many columns are displayed in the related items section after the portfolio content
es_es: Elija el número de columnas que se muestran en la sección de artí­culos relacionados con el contenido del portafolio

source: Portfolio Image Sizes
es_es: Tamaño de las imágenes del portafolio

source: When your portfolio images are uploaded they will be automatially saved using these dimensions.
es_es: Cuando se suban imágenes del portafolio se guardarán automáticamente con estas dimensiones.

source: Image Width
es_es: Ancho de imagen

source: Width of each portfolio item
es_es: Ancho de cada artí­culo del portafolio

source: Image Height
es_es: Altura de imagen

source: Height of each portfolio item
es_es: Altura de cada elemento del portafolio

source: Image Cropping
es_es: Recorte de imagen

source: Crop images to the exact proportions
es_es: Recorte de imágenes a las proporciones exactas

source: Crop Images
es_es: Recorta las imágenes

source: Do not crop
es_es: No recortar

source: Post Types
es_es: Tipos de post

source: Configure your permalinks here
es_es: Configure sus permalinks aquí

source: Some of the custom single pages ( Portfolios, Services, Staff ) can be configured to use their own special url. This helps with SEO. Set your permalinks here, save and then navigate to one of the items and you will see the url in the format below.
es_es: Algunas de las páginas individuales (Portafolio, servicios, de personal) pueden ser configuradas para que utilicen su propia URL. Esto ayuda con el SEO. Establezca sus enlaces permanentes aquí­, guarde y vaya a uno de los artí­culos y verá la url en el formato de abajo.

source: Portfolio URL slug
es_es: URL slug del portafolio

source: Choose the url you would like your portfolios to be shown on
es_es: Elija la url le gustarí­a que apareciese en sus elementos del portafolio

source: Service URL slug
es_es: URL slug de servicios

source: Choose the url you would like your services to use
es_es: Elija la url le gustarí­a que apareciese en sus elementos de servicios

source: Staff URL slug
es_es: URL slug de personal

source: Choose the url you would like your staff pages to use
es_es: Elija la url le gustarí­a que apareciese en sus elementos de personal

source: Post Types Archive Pages
es_es: Páginas de archivo para posts de tipo personalizado

source: Set your post types archives pages here
es_es: Establezca sus páginas de archivo para posts personalizados aquí.

source: Portfolio Archive Page
es_es: Archivo de la página de portafolio

source: Set the archive page for the portfolio post type
es_es: Establezca la página de archivo para el tipo de post Portafolio

source: Services Archive Page
es_es: Archivo de la página de Servicios

source: Set the archive page for the services post type
es_es: Establezca la página de archivo para el tipo de post Servicios

source: Staff Archive Page
es_es: Archivo de la página de Personal

source: Set the archive page for the staff post type
es_es: Establezca la página de archivo para el tipo de post Personal

source: Advanced Theme Options
es_es: Opciones avanzadas del tema

source: Advanced
es_es: Avanzado

source: Here you can modify the themes advanced CSS options
es_es: Aquí­ podrá modificar las opciones avanzadas del CSS del tema

source: Extra CSS (loaded last in the header)
es_es: CSS Extra (cargado pasado en la cabecera)

source: Add extra CSS rules to be included in all pages that will be loaded in the header. This will allow you to override some of the default styling of the theme.
es_es: Añadir reglas CSS adicionales que se incluirán en todas las páginas que se cargarán en la cabecera. Esto le permitirá anular algunos de el estilo por defecto del tema.

source: Swatch CSS Loading
es_es: Muestras de CSS cargando

source: Defines where the dynamic swatch css that is created by your swatch options is saved. If you are using a lot of swatches it is recommended to save them to a file. If you dont have access to the filesystem you can save them in WP and inject them into the head
es_es: Define dónde se guardarán las muestras CSS creadas por usted. Si está utilizando una gran cantidad de muestras se recomienda guardarlas en un archivo. Si usted no tiene acceso al sistema de archivos puede guardarlos en WP e inyectarlos en la cabeza.

source: Save to a file (assets/css/swatches.css)
es_es: Guardar en un archivo (assets/css/swatches.css)

source: Save to DB and inject into head
es_es: Guarda en la Base de Datos e inyectar en la cabeza

source: Here you can modify the themes advanced JS options
es_es: Aquí­ podrá modificar las opciones de JS avanzadas del tema.

source: Extra Javascript (loaded last in the header)
es_es: Extra Javascript (cargado al final de cabecera)

source: Add extra Javascript rules to be included in all pages that will be loaded in the header. Code will be wrapped in script tags by default.
es_es: Añadir reglas adicionales de Javascript que se incluirán en todas las páginas que se cargarán en la cabecera. Código será envuelto en etiquetas de script por defecto.

source: Here you can choose the type of asset files enqueued by the theme.
es_es: Aquí­ se puede elegir el tipo de archivos activos en cola por el tema.

source: Minified Assets
es_es: Activos minified

source: Choose between minified and not minified theme CSS and Javascript files. Minified files are smaller and faster to load, while non-minified are easier to edit and mofify because they are more readable. Minified assets are enqueued by default.
es_es: Elija entre minified y no minified CSS para los archivos de Javascript.

source: Enable Atom Meta
es_es: Habilitar Atom Meta

source: Here you can enable atom meta for posts author, title and date (used by search engines).
es_es: Aquí­ puede habilitar Atom Meta para los elementos autor, tí­tulo y fecha (utilizado por los motores de búsqueda).

source: Author
es_es: Autor

source: Enable atom meta for posts author
es_es: Habilitar Atom Meta para los elementos autor

source: Title
es_es: Tí­tulo

source: Enable atom meta for posts title
es_es: Habilitar Atom Meta para los títulos de los posts

source: Date
es_es: Fecha

source: Enable atom meta for posts date
es_es: Habilitar Atom Meta para las fechas de los posts

source: Site Fav Icon
es_es: Icono Fav del sitio

source: The site Fav Icon is the icon that appears in the top corner of the browser tab, it is also used when saving bookmarks. Upload your own custom Fav Icon here, recommended resolutions are 16x16 or 32x32.
es_es: El Favicon es el icono que aparece en la esquina superior de la pestaña del navegador, Cargue su propio Favicon aquí­, las resoluciones recomendadas son de 16x16 o 32x32.

source: Upload a Fav Icon for your site here
es_es: Sube un favicon para tu sitio aquí.

source: Apple Icons
es_es: Iconos de Apple

source: If someone saves a bookmark to their desktop on an Apple device this is the icon that will be used. Here you can upload the icon you would like to be used on the various Apple devices.
es_es: Si alguien guarda un marcador a su escritorio en un dispositivo de Apple este es el icono que se utilizará. Aquí­ puede cargar el icono que desea utilizar en los distintos dispositivos de Apple.

source: iPhone Icon (57x57)
es_es: Icono iPhone (57x57)

source: Upload an icon to be used by iPhone as a bookmark (57 x 57 pixels)
es_es: Sube un icono para ser utilizado por iPhone como un marcador (57 x 57 pí­xeles)

source: iPhone Retina Icon (114x114)
es_es: Icono iPhone retina(114x114)

source: Upload an icon to be used by iPhone Retina as a bookmark (114 x 114 pixels)
es_es: Sube un icono para ser utilizado por iPhone Retina como un marcador (114 x 114 pí­xeles)

source: iPad Icon (72x72)
es_es: Icono iPad (72x72)

source: Upload an icon to be used by iPad as a bookmark (72 x 72 pixels)
es_es: Sube un icono para ser utilizado por el iPad como un marcador (72 x 72 pí­xeles)

source: iPad Retina Icon (144x144)
es_es: iPad Retina (144x144)

source: Upload an icon to be used by iPad Retina as a bookmark (144 x 144 pixels)
es_es: Sube un icono para ser utilizado por el iPad Retina como un marcador (144 x 144 pí­xeles)

source: Mobile
es_es: Móvil

source: Here you can configure settings targeted at mobile devices
es_es: Aquí­ puede configurar los ajustes dirigidos a dispositivos móviles

source: Background Videos
es_es: Videos de fondo

source: Here you can enable section background videos for mobile. By default it is set to off in order to save bandwidth. Section background image will be displayed as a fallback
es_es: Aquí­ puede habilitar ví­deos de fondo de sección para móviles. Por defecto está desactivado con el fin de ahorrar ancho de banda. Imagen de la sección de fondo se muestra como alternativa.

source: SVG Icons
es_es: Iconos SVG

source: Here you can enable SVG uploads
es_es: Aquí­ puede habilitar la subida de archivos SVG

source: Enable SVG uploads
es_es: Habilitar archivos SVG

source: Here you can enable SVG uploads. By default it is set to off to avoid security hazards.
es_es: Aquí­ puede habilitar subir archivos SVG. Por defecto está desactivada para evitar riesgos de seguridad.

source: Set your Google Analytics Tracker and keep track of visitors to your site.
es_es: Establezca su Google Analytics Tracker para poder seguir las visitas a su sitio.

source: Paste your google analytics code here
es_es: Pegue el código de Google Analytics aquí­

source: Menus
es_es: Menús

source: Set up advanced menu options.
es_es: Configure las opciones de Menú avanzada.

source: Save Menus Using Ajax ( allows saving menus with > 90 menu items )
es_es: Guardar Menús usando Ajax (permite Menús con> 90 elementos de Menú)

source: This feature will make WordPress menus save using ajax instead of the default PHP save. This gets around a bug in WordPress that stops large menus from saving (see https://core.trac.wordpress.org/ticket/14134).
es_es: Esta característica permite usar AJAX para guardar los menús y no la función habitual en PHP que contiene un bug con menús muy grandes (más info: https://core.trac.wordpress.org/ticket/14134).

source: Set up advanced visual composer options.
es_es: Configurar opciones avanzadas de Visual Composer.

source: Install Default Visual Composer Templates
es_es: Instalar plantillas predeterminadas de Visual Composer

source: This will install some default visual composer templates.
es_es: Esto instalará algunas plantillas predeterminadas de Visual Composer.

source: Install Templates
es_es: Instalar plantillas

source: Import / Export
es_es: Importación y Exportación

source: Here you can import/export the theme options
es_es: Aquí­ usted puede importar / exportar las opciones de tema

source: Export Data
es_es: Exportar datos

source: Import Data
es_es: Importar datos

source: General WooCommerce Page Options
es_es: Opciones generales WooCommerce

source: Change the way your shop page looks with these options.
es_es: Cambiar la forma en su página de la tienda se ve con estas opciones.

source: General Shop Swatch
es_es: Muestra de colores para la página general de la tienda

source: Choose a general colour scheme to use for your WooCommerce site.
es_es: Elegir un esquema general de color a utilizar para su sitio WooCommerce.

source: Shop Page
es_es: Página de la tienda

source: Setup the layout of your Shop.
es_es: Configuración de la disposición de su tienda.

source: Shop Layout
es_es: Diseño y presentación de la tienda

source: Layout of your shop page. Choose among right sidebar, left sidebar, fullwidth layout
es_es: Diseño de la página de la tienda. Elegir entre la barra lateral derecha, la barra lateral izquierda o el diseño a anchura completa

source: Shop Page Columns
es_es: Columnas de la página de la tienda

source: Number of columns to use for the products on the main shop page.
es_es: Número de columnas a utilizar para los productos en la página principal de la tienda.

source: Checkout Sidebar
es_es: Barra lateral en la página del pedido

source: Change the way your sidebar looks with these options.
es_es: Cambiar la forma en la barra lateral se ve con estas opciones.

source: Sidebar Enabled
es_es: Barra lateral activada

source: When you click on the cart widget the sidebar will appear, if disabled you will be taken to the cart page.
es_es: Al hacer clic en el widget carrito aparecerá la barra lateral, si se deshabilita se le llevará a la página de compra.

source: Disabled
es_es: Desactivado

source: Enabled
es_es: Activado

source: Checkout Slide Sidebar Swatch
es_es: Muestra de color para la barra lateral del pedido

source: Choose a color swatch for the cart that slides in from the side.
es_es: Seleccione una muestra de color para el carro que se desliza desde el lado.

source: Product Details
es_es: Detalles del producto

source: Setup your products page details
es_es: Configura su página de detalles del producto

source: Select which social networks you would like to share products on.
es_es: Seleccione las redes sociales en las que te gustaría compartir tus productos.

source: Product Slideshow
es_es: Presentación del producto

source: Setup your product page flexslider options.
es_es: Configuración de la página del producto opciones flexslider.

source: Navigation arrows type
es_es: Tipos de flechas de navegación

source: Type of the direction arrows, fancy (with bg) or simple.
es_es: Tipo de las flechas de dirección, con adornos (fondo) o simples.

source: Fancy
es_es: Fantasí­a

source: Thumbnails
es_es: Miniaturas

source: Default Site Colours
es_es: Colores del sitio predeterminados

source: Colours
es_es: Colores

source: Default Swatches Install
es_es: Instalación de las muestras por defecto

source: Re-install the themes default swatches here. <strong>Warning this will remove any modifications you have made to the default swatches</strong>
es_es: Vuelva a instalar las muestras temas por defecto aquí­. <Strong> Advertencia esto eliminará las modificaciones que ha realizado a las muestras por defecto </ strong>

source: Re-install Default Swatches
es_es: Vuelva a instalar las muestras por defecto.

source: Install Defaults
es_es: Instale predeterminados

source: This button will reinstall all the default swatches for the site.
es_es: Con este botón reinstalará todas las muestras de color por defecto.

source: Save all swatches
es_es: Guardar todas las muestras

source: This option will re-save all your enabled swatches.
es_es: Esta opción será volver a guardar todas sus muestras habilitadas.

source: Save All Swatches
es_es: Guardar todas las muestras

source: Save Swatches
es_es: Guardar muestras

source: This button will re-save all swatches.
es_es: Este botón se volverá a guardar todas las muestras.

source: Default Contextual Colours
es_es: Colores contextuales por defecto

source: Set the default bootstrap context colours here. For example see buttons <a target="_blank" href="http://getbootstrap.com/css/#buttons">Bootstrap docs here</a>.
es_es: Configure los colores por defecto de Bootstrap aquí­. Por ejemplo ver botones <a target="_blank" href="http://getbootstrap.com/css/#buttons"> Documentación Bootstrap­ </a>.

source: Text Colour
es_es: Color del texto

source: Text colour to use for the default context.
es_es: Color del texto a utilizar para el contexto predeterminado.

source: Background Colour
es_es: Color de fondo

source: Background colour to use for the default context.
es_es: El color de fondo que se utilizará para el contexto predeterminado.

source: Background Hover Colour
es_es: Color de fondo al situarse encima

source: Background colour when user hovers over the default context.
es_es: Color del fondo cuando se sitúa sobre elementos en un contexto normal.

source: Warning Button Colours
es_es: Color de los botones de advertencia

source: Set the warning bootstrap context colours here. For example see buttons <a target="_blank" href="http://getbootstrap.com/css/#buttons">Bootstrap docs here</a>.
es_es: Vea aquí los colores predeterminados de Bootstrap. Por ejemplo ver botones <a target="_blank" href="http://getbootstrap.com/css/#buttons"> Documentación de Bootstrap­ </a>.

source: Warning Context - Text Colour
es_es: Advertencia - Color del texto

source: Text colour to use for the warning context.
es_es: Color del texto a utilizar para el contexto de advertencia.

source: Warning Context - Background Colour
es_es: Advertencia - Color del fondo

source: Background colour to use for the warning context.
es_es: El color de fondo que se utilizará para el contexto de advertencia.

source: Warning Context - Background Hover Colour
es_es: Advertencia - Color de fondo al pasar por encima

source: Background colour when user hovers over the warning context.
es_es: Color de fondo cuando el usuario pasa por encima en el contexto de advertencia.

source: Danger Button Colours
es_es: Color de los botones de peligro

source: Set the danger bootstrap context colours here. For example see buttons <a target="_blank" href="http://getbootstrap.com/css/#buttons">Bootstrap docs here</a>.
es_es: Ajuste los colores de Bootstrap en contexto de peligro aquí­. Por ejemplo ver botones <a target="_blank" href="http://getbootstrap.com/css/#buttons"> Documentación Bootstrap­ </a>.

source: Danger Context - Text Colour
es_es: Peligro - Color del texto

source: Text colour to use for the danger context.
es_es: El color de fondo que se utilizará para el contexto peligro.

source: Danger Context - Background Colour
es_es: Peligro - Color del fondo

source: Background colour to use for the danger context.
es_es: El color de fondo que se utilizará para el contexto peligro.

source: Danger Context - Background Hover Colour
es_es: Peligro - Color del fondo al pasar por encima

source: Background colour when user hovers over the danger context.
es_es: Color de fondo cuando el usuario se sitúa sobre el contexto peligro.

source: Success Button Colours
es_es: Colores de los botones de éxito

source: Set the success bootstrap context colours here. For example see buttons <a target="_blank" href="http://getbootstrap.com/css/#buttons">Bootstrap docs here</a>.
es_es: Ajuste el color del contexto de Bootstrap en éxito. Por ejemplo ver botones <a target="_blank" href="http://getbootstrap.com/css/#buttons"> Documentación Bootstrap</a>.

source: Success Context - Text Colour
es_es: Éxito- Color del texto

source: Text colour to use for the success context.
es_es: Color del texto a utilizar para el contexto éxito.

source: Success Context - Background Colour
es_es: Éxito- Color del fondo

source: Background colour to use for the success context.
es_es: El color de fondo que se utilizará para el contexto éxito.

source: Success Context - Background Hover Colour
es_es: Éxito- Color del fondo al pasar por encima

source: Background colour when user hovers over the success context.
es_es: Color de fondo cuando el usuario se cierne sobre el contexto éxito.

source: Info Button Colours
es_es: Color de los botones de información

source: Set the info bootstrap context colours here. For example see buttons <a target="_blank" href="http://getbootstrap.com/css/#buttons">Bootstrap docs here</a>.
es_es: Ajuste los colores de información de contexto de arranque aquí­. Por ejemplo ver botones <a target="_blank" href="http://getbootstrap.com/css/#buttons"> docs Bootstrap aquí­ </a>.

source: Info Context - Text Colour
es_es: Información - Color del texto

source: Text colour to use for the info context.
es_es: Color del texto a utilizar para el contexto información.

source: Info Context - Background Colour
es_es: Información - Color del fondo

source: Background colour to use for the info context.
es_es: El color de fondo que se utilizará para el contexto información.

source: Info Context - Background Hover Colour
es_es: Información - Color del fondo al pasar sobre él

source: Background colour when user hovers over the info context.
es_es: Color de fondo cuando el usuario se cierne sobre el contexto info.

source: Button Icon Colours
es_es: Colores del icono del botón

source: Set the colours used for icons when used in buttons.
es_es: Establecer los colores utilizados para los iconos cuando se utiliza en botones.

source: Button Icon Colour
es_es: Color del icono del botón

source: Text colour to use for icons when used inside buttons.
es_es: Color del texto que se utilizará para los iconos cuando se utiliza dentro de los botones.

source: Button Icon Background Colour
es_es: Color del fondo del icono del botón

source: Background colour to be used in fancy buttons.
es_es: Color de fondo para usar en los botones elegantes.

source: Button icon Background Opacity %
es_es: Opacidad del fondo del icono del botón %

source: How see through is the overlay in percentage.
es_es: Cantidad de opacidad en porcentaje.

source: Overlay Colours
es_es: Superposición de colores

source: Set the colours used in overlay areas.
es_es: Establecer los colores utilizados en áreas de cobertura.

source: Overlay Text
es_es: Superposición de texto

source: Text colour to text inside overlay areas.
es_es: Color del texto dentro de las áreas de cobertura en el interior.

source: Overlay Background Colour
es_es: Color del fondo superpuesto

source: Background colour to be used in overlay areas.
es_es: El color de fondo que se utilizará en áreas de cobertura.

source: Overlay Background Opacity %
es_es: Opacidad del fondo de cobertura %

source: Magnific (image lightbox) Colours
es_es: Colores de la opción de ampliación (imagen en lightbox)

source: Set the colours used in overlay when an image preview is clicked.
es_es: Establecer los colores utilizados en superposición cuando se hace clic en una previsualización de la imagen.

source: Preview Background Colour
es_es: Vista previa Color de fondo

source: Preview Background Opacity %
es_es: Opacidad del fondo para la vista previa %

source: Close Button Icon Colour
es_es: Cerrar Icono Color
