Repository: jujudellago/yc2016
Catalog: web/app/themes/omega/inc/languages/*.po
Languages: es_es

source: Click to watch how to install plugins.
es_es: Haga clic para ver cómo instalar plugins.

source: Plugins Installer
es_es: Instalador de plugins

source: %s (Invalid)
es_es: %s (no válido)

source: %s (Pending)
es_es: %s (Pendiente)

source: sub item
es_es: subelemento

source: Edit Menu Item
es_es: Editar elemento del menú

source: Navigation Label
es_es: Etiqueta de Navegación

source: Title Attribute
es_es: Título del Atributo

source: Open link in a new window/tab
es_es: Abrir enlace en una nueva ventana / pestaña

source: CSS Classes (optional)
es_es: Clases CSS (opcional)

source: Link Relationship (XFN)
es_es: Enlace Relación (XFN)

source: Description
es_es: Descripción

source: The description will be displayed in the menu if the current theme supports it.
es_es: La descripción se mostrará en los menús si el tema actual lo soporta.

source: Move
es_es: Mover

source: Up one
es_es: Uno hacia arriba

source: Down one
es_es: Uno hacia abajo

source: To the top
es_es: Ir arriba

source: Remove
es_es: Quitar

source: Cancel
es_es: Cancelar

source: Menu
es_es: Menú

source: Please enter a valid menu name.
es_es: Por favor ingrese un nombre de Menú válido.

source: Background Image URL
es_es: URL de Imagen de fondo

source: Show Column Borders
es_es: Mostrar bordes de las columnas

source: Useful for image backgrounds.
es_es: Útil para fondos de imagen.

source: Use Column As Widget
es_es: Columna como Widget

source: This will set this column up to be used as a widget position.
es_es: Esto establecerá esta columna para ser utilizada como un widget.

source: Column Title URL
es_es: Columna título URL

source: Leave blank if column title is not linkable.
es_es: Dejar en blanco si no corresponde.

source: Normal Menu
es_es: Menú normal

source: Button Menu
es_es: Botón de Menú

source: Bordered Button Menu
es_es: Botón de menú con borde

source: Disabled Menu
es_es: Menú desactivado

source: Menu Icon
es_es: Icono de menú

source: This will display an icon to the left of the menu item.
es_es: Esto mostrará un icono a la izquierda del menú

source: Extra menu label
es_es: Etiqueta adicional del menú

source: Adds a label to the menu item.
es_es: Agrega una etiqueta para el elemento de Menú.

source: Label Type
es_es: Tipo de etiqueta

source: Select a style to use for the label.
es_es: Seleccione un estilo que se utilizará para la etiqueta.

source: Special Menu Item
es_es: Elemento especial del menú

source: This will change the menu to a special typy of menu item.
es_es: Esto va a cambiar el menú a un tipo de menú especial.

source: Demo Content
es_es: Contenido de demo

source: OneClick Installer
es_es: Instalador de OneClick

source: Make my site just like the demo site!
es_es: ¡Hacer mi sitio web como el sitio de demo!

source: Install Demo Site Content
es_es: Instalar contenido de demostración del sitio

source: Make Me Beautiful
es_es: Hacerme bonito

source: This button will setup your site to look just like the demo site.
es_es: Este botón configurará tu sitio para ser igual que el de demo.

source: Could not validate nonce
es_es: Imposible validar el archivo.

source: Import Posts OK
es_es: Importar mensajes OK

source: Starting import of "
es_es: La importación comenzó …

source: Post Created.
es_es: Post creado.

source: Failed to create post.
es_es: Error al crear el post.

source: Import stopped reason - Post already exists.
es_es: Importar paralizado. Razón - Post ya existe.

source: Import Post OK
es_es: Importación de Posts completa

source: Added
es_es: Añadido

source: Set post format
es_es: Establecer formato de mensaje

source: Set attachment
es_es: Adjunto

source: Could not download -
es_es: No se pudo descargar -

source: Downloaded image data -
es_es: Datos de imagen descargados -

source: Could not upload to WordPress -
es_es: No se pudo cargar en WordPress -

source: Attachment created
es_es: Adjunto creado

source: Generated Thumbnails
es_es: Miniaturas generadas

source: Started Import Menu.
es_es: Importación de menú iniciada.

source: Menu Created.
es_es: Menú creado.

source: Call to wp_create_nav_menu failed.
es_es: Llamada a la función wp_create_nav_menu fallida.

source: Import stopped reason - Menu already exists.
es_es: Importación se detuvo razón - Menú ya existe.

source: Revslider Created.
es_es: Revslider Creado.

source: Import stopped reason - Slideshow already exists.
es_es: Importación se detuvo razón - Presentación ya existe.

source: Pre Install Checklist
es_es: Lista de verificación de pre-instalar

source: Before we install the demo content onto your WordPress, we just have a few checks to run to make sure you are all set.
es_es: Antes de instalar el contenido de demostración en su WordPress, sólo tenemos que ejecutar algunas verificaciones para asegurarse de que está todo listo.

source: Result
es_es: Resultado

source: Value
es_es: Valor

source: PHP cURL & fsock
es_es: PHP cURL y fsock

source: Your server has fsockopen and cURL enabled.
es_es: Su servidor tiene fsockopen y CURL habilitado.

source: Your server has fsockopen enabled, cURL is disabled.
es_es: Su servidor tiene fsockopen habilitado, cURL está desactivado.

source: Your server has cURL enabled, fsockopen is disabled.
es_es: Su servidor tiene habilitado cURL, fsockopen está deshabilitado.

source: Your server does not have fsockopen or cURL enabled - Demo content images will not be able to download. Contact your hosting provider.
es_es: Su servidor no tiene fsockopen o CURL habilitado - imágenes de contenido de demostración no podrán ser descargadas e instaladas. Comuní­quese con su proveedor de hosting.

source: We recommend setting %s to at least %s. See: <a href="%s">Increasing memory allocated to PHP</a>
es_es: Le recomendamos que ajuste %s al menos %s . Ver: <a href=" %s "> aumento de memoria asignada a PHP </a>

source: WP Memory Limit
es_es: Lí­mite de memoria WP

source: We recommend setting memory to at least %s. See: <a href="%s">Increasing memory allocated to PHP</a>
es_es: Le recomendamos que ajuste la memoria de al menos %s . Ver: <a href=" %s "> aumento de memoria asignada a PHP </a>

source: Looks like you have the <strong>Oxygenna Typography Plugin</strong> Installed - this is no longer needed please delete it <a href="
es_es: -Parece Que usted tiene la <strong> Oxygenna Tipografí­a Plugin </ strong> Instalado - esto ya no es necesario por favor elimí­nelo <a href = \ "

source: Could not verify nonce
es_es: No se ha podido comprobar la firma

source: Error fetching Google Font List
es_es: Error al buscar la lista de fuentes de Google.

source: Add font
es_es: Agregar fuente

source: Update Font
es_es: Actualización de fuentes

source: All (body tag)
es_es: Todos (cuerpo de la etiqueta)

source: Headings (h1-h6 tags)
es_es: Encabezados (etiquetas h1-h6)

source: Forms (all input tags)
es_es: Formularios (todas las etiquetas de entrada)

source: Block Quote (blockquote tag)
es_es: Bloquear Cita (blockquote etiqueta)

source: Fontsack Updated Successfully
es_es: Fontsack actualizado con éxito

source: Default Fonts Installed Successfully
es_es: Fuentes por defecto instaladas con éxito

source: No Google Fonts Installed. Please go to
es_es: No hay fuentes de Google instaladas. Por favor vaya a

source: Typography Page
es_es: Tipografía Página

source: Please insert your Envato User Name and API Key in the above section in order to receive automatic updates
es_es: Por favor ingrese usuario de Envato y clave de API para obtener actualizaciones

source: Your Envato User Name and/or API Key are wrong.
es_es: Su nombre de usuario de Envato o API Key son erróneos.

source: Please insert the correct Envato User Name and API Key in the above section in order to receive automatic updates
es_es: Por favor ingrese usuario de Envato y clave de API para obtener actualizaciones

source: Version %1$s of %2$s is available! You are currently running version %3$s
es_es: Versión %1$s de %2$s está disponible! En este momento está ejecutando la versión %3$s

source: You are running the latest version of %1$s (%2$s). Your theme is up to date!
es_es: Usted está ejecutando la última versión de %1$s ( %2$s ). Su tema está actualizado.

source: There is an update available for %1$s <a href="%2$s">click here to update</a>
es_es: Hay una actualización disponible para %1$s <a href=" %2$s "> clic aquí­ para actualizar </a>

source: Theme Updates
es_es: Actualizaciones del tema

source: Enter your ThemeForest username and API key here to recieve future updates to the theme.
es_es: Introduzca su nombre de usuario y clave de API ThemeForest aquí­ para recibir futuras actualizaciones del tema.

source: Enter your themeforest user
es_es: Ingrese su usuario ThemeForest

source: Enter your themeforest API key
es_es: Ingrese su clave de API ThemeForest

source: Save Credentials
es_es: Guardar credenciales

source: Click to watch how to update your theme.
es_es: Haga clic para ver la forma de actualizar tu tema.

source: Update Available
es_es: Actualización disponible
