Repository: jujudellago/yc2016
Catalog: web/app/themes/omega/inc/languages/*.po
Languages: es_es

source: Add any extra classes you need to add to this column. ( space separated )
es_es: Añadir las clases adicionales que necesita para añadir a esta columna. (Espacio separado)

source: Column
es_es: Columna

source: Column shortcode for use inside a row.
es_es: Código corto para usar dentro de una fila.

source: Column Alignment
es_es: La alineación de la columna

source: Default (no class)
es_es: Por defecto (sin clase)

source: Sets the alignment items in the column.
es_es: Establece los elementos de alineación de la columna.

source: Column Background Color
es_es: Columna Color de fondo

source: Set the background color of the column
es_es: Ajuste el color de fondo de la columna

source: Small screens Column Alignment
es_es: Pantallas pequeñas Columna Alineamiento

source: Overrides the alignment in the column on small screens.
es_es: Anula la alineación de la columna en pantallas pequeñas.

source: Extra Options
es_es: Opciones extra

source: Heading
es_es: Tí­tulo

source: Creates a heading and optional sub heading.
es_es: Crea una partida y opcional tí­tulo sub.

source: Header
es_es: Encabezamiento

source: Single Service
es_es: Servicio individual

source: Displays a single service.
es_es: Muestra un único servicio.

source: Services
es_es: Servicios

source: Service
es_es: Servicio

source: Select a service post to show.
es_es: Selecciona un post de servicio para mostrar.

source: Image Shape
es_es: Forma de la imagen

source: Rectangle
es_es: Rectángulo

source: Shape Size
es_es: Tamaño de la forma

source: Big
es_es: Grande

source: Huge
es_es: Enorme

source: Medium
es_es: Medio

source: Small
es_es: Pequeño

source: Icon Color
es_es: Color del icono

source: Set the color of the icon ( svg & font awesome icons )
es_es: Ajuste el color del icono (svg y font-awesome)

source: Icon Animation
es_es: Animación del icono

source: Icon Animation that will occur when you hover over the service shape.
es_es: Icon Animation que se producirá cuando se pasa sobre la forma.

source: Hover effect
es_es: Efecto al pasar el ratón

source: Change the icon/background colors on hover
es_es: Color de fondo al hacer hover

source: Background Color
es_es: Color de fondo

source: Set the color shape background.
es_es: Establecer color de fondo de la forma

source: Shape Background Grid
es_es: Cuadrícula de fondo

source: Adds a grid pattern to the shape background.
es_es: Añade una cuadrí­cula a un segundo plano en a forma.

source: Show Image
es_es: Mostrar imagen

source: Link Image
es_es: Enlace de imagen

source: Show Titles
es_es: Mostrar títulos

source: Link Title
es_es: Título del enlace

source: Link Font Size
es_es: Tamaño de fuente del enlace

source: Choose the size of the font to use in the title
es_es: Elija el tamaño de la fuente a utilizar en el tí­tulo

source: Big (36px)
es_es: Grande (36px)

source: Super (60px)
es_es: Súper (60px)

source: Title font Weight
es_es: Tamaño de la fuente del título

source: Choose the weight of the font to use in the title
es_es: Elija el peso de la fuente que desea utilizar en el tí­tulo

source: Underline
es_es: Subrayar

source: Underline the title.
es_es: Subrayar el tí­tulo.

source: No Underline
es_es: Sin subrayado

source: Underline Size
es_es: Tamaño del subrayado

source: Size of the underline.
es_es: Tamaño del subrayado.

source: Small (48px)
es_es: Pequeño (48px)

source: Show Excerpt
es_es: Mostrar extracto

source: Excerpt & More Text Alignment
es_es: Alineación del texto de “Más” y “Extracto”

source: Default alignment
es_es: Alineación predeterminada

source: Justify
es_es: Justificar

source: Sets the text alignment of the excerpt text and the read more link.
es_es: Establece la alineación del texto del texto extracto y del enlace “leer más”.

source: Show Readmore Link
es_es: Mostrar el enlace “Leer más”

source: Readmore Link Text
es_es: Texto de link “leer más”

source: Read more
es_es: Leer más

source: Customize your readmore link
es_es: Personaliza tu enlace leer más

source: Displays a horizontal / vertical list of services.
es_es: Muestra una lista horizontal / vertical de los servicios.

source: Choose a category
es_es: Elige una categorí­a

source: Category of services to show
es_es: Categorí­a de servicios para mostrar

source: All Categories
es_es: Todas Las Categorí­as

source: Services Count
es_es: Servicios Conde

source: Number of services to show(set to 0 to show all)
es_es: Número de servicios para mostrar (set a 0 para mostrar todos)

source: Columns (horizontal style)
es_es: Columnas (estilo horizontal)

source: Number of columns to show the services in
es_es: Número de columnas para mostrar los servicios en

source: Two columns
es_es: Dos columnas

source: Three columns
es_es: Tres columnas

source: Four columns
es_es: Cuatro columnas

source: Six columns
es_es: Seis columnas

source: Order by
es_es: Ordenar por

source: Choose the way service items will be ordered.
es_es: Elija la forma elementos de servicio se ordenarán.

source: Last Modified
es_es: íltima Modificación

source: Menu Order
es_es: Menú Orden

source: Random
es_es: Aleatorio

source: Order
es_es: Orden

source: Choose how services will be ordered.
es_es: Elige cómo se ordenarán los servicios.

source: Testimonials
es_es: Testimonios

source: Displays a list / slideshow of testimonials.
es_es: Muestra una lista / presentación de testimonios.

source: Choose a group
es_es: Elija un grupo

source: Group of testimonials to show
es_es: Grupo de los testimonios para mostrar

source: All Testimonials
es_es: Todos los Testimonios

source: Number Of Testimonials
es_es: Número de Testimonios

source: Number of Testimonials to display(set to 0 to show all)
es_es: Número de Testimonios para mostrar (set a 0 para mostrar todos)

source: Show avatars
es_es: Mostrar avatares

source: Display the featured image as avatar
es_es: Visualice la imagen aparece como avatar

source: Randomize
es_es: Alternar

source: Randomize the ordering of the testimonials
es_es: Selección aleatoria de la ordenación de los testimonios

source: Text Align
es_es: Alineación del texto

source: Sets the text alignment of the blockquote and citation of the testimonial
es_es: Establece la alineación del texto del blockquote y citación de la testimonial

source: Testimonials List
es_es: Testimonios

source: Displays a list of testimonials.
es_es: Muestra una lista de testimonios.

source: List Columns
es_es: Lista de Columnas

source: Number of columns to show testimonials in
es_es: Número de columnas para mostrar en ellas testimonios

source: Animation Timing
es_es: Tiempo de animación

source: Will animate all testimonials at once or each one individually .
es_es: Animará todos los testimonios a la vez o cada uno en particular.

source: All items appear at same time
es_es: Todos los artí­culos aparecen al mismo tiempo

source: Staggered over Animation Delay
es_es: Escalonados sobre el tiempo de retardo de las animaciones

source: Staff List
es_es: Lista del personal

source: Displays a list of staff members in columns.
es_es: Muestra una lista de los miembros del personal en columnas.

source: Staff members list
es_es: Lista de miembros del personal

source: Choose a department
es_es: Elija un departamento

source: Populate your list from a department
es_es: Llenar tu lista de un departamento

source: Select a department
es_es: Seleccione un departamento

source: Number Of members
es_es: Número de miembros

source: Number of members to display(set to 0 to show all)
es_es: Número de miembros para mostrar (set a 0 para mostrar todos)

source: Number of columns to show staff in
es_es: Número de columnas para mostrar personal

source: Show Position
es_es: Mostrar posición

source: Display the staff position below the name
es_es: Visualizar la posición personal de debajo del nombre

source: Show Social Links
es_es: Enlaces a Redes Sociales

source: Item image size
es_es: Tamaño de la imagen.

source: Choose the size of images that will be loaded in the staff list
es_es: Elija el tamaño de las imágenes que se cargará en la lista de personal

source: Thumbnail
es_es: Miniatura

source: Large
es_es: Grande

source: Full
es_es: Completo

source: Hover Overlay Type
es_es: Hover Overlay Tipo

source: Show Icon
es_es: Mostrar icono

source: Show Title & Caption
es_es: Mostrar tí­tulo y subtí­tulo

source: Show Title Strip & Caption
es_es: Mostrar tí­tulo corto y leyenda

source: No Hover Overlay
es_es: No cubrir al pasar por encima

source: Choose the type of hover overlay you would like to appear.
es_es: Elija el tipo de superposición de la libración que le gustarí­a aparecer.

source: Hover Overlay Link Type
es_es: Tipo Hover Overlay Enlace

source: Select the link type to use for the item.
es_es: Seleccione el tipo de enlace que se utilizará para el artí­culo.

source: Magnific
es_es: Ampliar

source: No Link
es_es: Sin enlace

source: Item Show Captions Below
es_es: Artículo Mostrar subtí­tulos continuación

source: Select a style to use for the staff list items.
es_es: Seleccione un estilo que se utilizará para los elementos de la lista personal.

source: Image Only
es_es: Sólo image

source: Image + Captions Below
es_es: Imagen + Subtí­tulos continuación

source: Link Caption Title Below
es_es: Enlace Leyenda Tí­tulo continuación

source: Makes the Captions Below Title a link.
es_es: Hace las leyendas debajo del tí­tulo de un enlace.

source: Item Caption Horizontal Alignment
es_es: Artículo Leyenda Alineación horizontal

source: The text alignment of the caption text / title.
es_es: La alineación del texto de la leyenda de texto / tí­tulo.

source: Item Overlay Caption Vertical Alignment
es_es: Alineación vertical del título superpuesto del elemento

source: Middle
es_es: Medio

source: Top
es_es: Superior

source: Bottom
es_es: Fondo

source: Vertical alignment of the caption title and text.
es_es: Alineación vertical del tí­tulo tí­tulo y texto.

source: Item Overlay Hover Animation
es_es: Artículo Overlay Hover Animación

source: Fade in
es_es: Aparición fundida

source: Fade From Top
es_es: Fundido De Arriba

source: Fade From Bottom
es_es: Fundido De Abajo

source: Fade From Left
es_es: Fundido de la izquierda

source: Fade From Right
es_es: Fundido De Derecho

source: No Animation
es_es: Sin Animación

source: What animation will be used to reveal the image hover overlay.
es_es: Lo que la animación se utilizará para revelar la superposición de imágenes libración.

source: Image Hover Effects Filter
es_es: Filtro al pasar por encima de la imagen

source: Grayscale
es_es: Escala de grises

source: Blur
es_es: Borroso

source: Effects filter to apply to the image on hover.
es_es: Efectos de filtro a aplicar a la imagen en vuelo estacionario.

source: Hover Effects Filter Behaviour
es_es: Efectos Hover Comportamiento Filtro

source: Apply Filter On Hover
es_es: Aplicar filtro En Hover

source: Apply Filter On Hover Out
es_es: Aplicar filtro En Hover Salir

source: When to apply the Hover Effects Filter.
es_es: Cuando aplicar el filtro al pasar por encima de la imagen

source: Item Overlay Grid
es_es: Capa cuadrícula del artículo

source: Grid pattern to apply over the image on hover.
es_es: Patrón de cuadrí­cula para aplicar sobre la imagen, en vuelo estacionario.

source: Item Overlay Icon
es_es: Icono al pasar por encima

source: Icon to show on the hover overlay.
es_es: Icono para mostrar en la superposición de vuelo estacionario.

source: Will animate all staff at once or each one individually .
es_es: Animará a todo el personal a la vez o cada uno en particular.

source: Choose the way staff items will be ordered.
es_es: Elija la forma elementos del personal serán ordenados.

source: Choose how staff will be ordered.
es_es: Elige cómo se ordenarán personal.

source: Single Staff
es_es: Personal Individual

source: Displays a section about one member of staff.
es_es: Muestra una sección acerca de un miembro del personal.

source: Staff
es_es: Personal

source: Featured member
es_es: Miembro destacado

source: Select the staff member that will be featured
es_es: Seleccione el miembro del personal que será presentado

source: Choose the size of the image that will be loaded in the single-staff
es_es: Elija el tamaño de la imagen que se cargará en el asta sola

source: Select a style to use for the single-staff item.
es_es: Seleccione un estilo que se utilizará para el elemento de pentagrama único.

source: Displays a set of portfolio items in columns.
es_es: Muestra un conjunto de elementos de cartera en columnas.

source: Categories to show (leave blank to show all)
es_es: Categorí­as para mostrar (dejar en blanco para mostrar todos)

source: Portfolio Filters
es_es: Filtro de elementos del portafolio

source: Select which filters to show above the portfolio.
es_es: Seleccione los elementos del portafolio para filtrarlos.

source: Category Filter
es_es: Filtro de categoría

source: Sort Options
es_es: Opciones de clasificción

source: Sort Order
es_es: Criterio de ordenación

source: Portfolio items count
es_es: Elementos del portafolio a mostrar

source: Number of portfolio items to display ( 0 for all )
es_es: Número de elementos de portafolio a mostrar (0 los muestra todos)

source: Mobile Columns
es_es: Columnas en dispositivos móviles

source: Number of columns to use on mobile sized displays (<768px)
es_es: Número de columnas a usar en pantallas de tamaño móviles (<768px)

source: Tablet Columns
es_es: Columnas en tablets

source: Number of columns to use on tablet sized displays (>768px <992px)
es_es: Número de columnas a usar en pantallas de tamaño tablet (> 768px <992px)

source: Desktop Columns
es_es: Columnas en ordenadores

source: Number of columns to use on regular desktop displays (>992px <1200px)
es_es: Número de columnas a usar en las pantallas de escritorio regulares (> 992px <1200px)

source: Large Desktop Columns
es_es: Columnas en ordenadores de gran resolución

source: Number of columns to use on large desktop displays (>1200x)
es_es: Número de columnas a usar en las pantallas de escritorio de gran tamaño (> 1200x)

source: Layout Mode
es_es: Diseño

source: Choose a method to layout the portfolio items in the list.
es_es: Elija el estilo de diseño para su portfolio

source: Align by Rows
es_es: Alinear por filas

source: Align Vertically
es_es: Alinear verticalmente

source: Portfolio Items Padding
es_es: Separación entre elementos del portafolio

source: Space to add between portfolio items in pixels.
es_es: Espacio entre los elementos en píxeles.

source: Pagination
es_es: Paginación

source: Select type of pagination to use for this portfolio list.
es_es: Selecciona el tipo de paginación para los diseños del portafolio.

source: No Pagination
es_es: Sin paginación

source: Next and Previous Buttons
es_es: Botones de anterior y siguiente

source: Page Numbers
es_es: Números de página

source: Choose the size of images that will be loaded in the portfolio (Portfolio Size can be changed on Theme Portfolio Options Page)
es_es: Elija el tamaño de las imágenes que se cargarán en el portafolio (El tamaño de los elementos del portafolio se puede cambiar en las opciones de del tema)

source: Portfolio Size
es_es: Tamaño del Portfolio

source: Show Title & Buttons
es_es: Mostrar tí­tulo y botones

source: Buttons Only
es_es: Sólo botones

source: Magnific Single Item
es_es: Ampliación de un único elemento

source: Magnific All Items
es_es: Ampliación de todos los elementos

source: Select a portfolio style to use for the portfolio items.
es_es: Seleccione un estilo del portafolio para mostrar los elementos

source: Scroll Animation
es_es: Animación al desplazarse

source: Animation that will occur when the user scrolls onto the element.
es_es: Animación que se producirá cuando el usuario se desplaza sobre el elemento.

source: Animation Delay
es_es: Retardo de animación

source: Delay after scrolling onto the element before animation starts.
es_es: Retraso después de desplazarse sobre el elemento antes de que comience la animación.

source: Will load all portfolio items at once or each one individually .
es_es: Se cargar todos los elementos de la cartera a la vez o cada uno en particular.

source: Masonry Portfolio
es_es: Portafolio tipo mosaico.

source: Displays a set of portfolio items using a masonry style.
es_es: Muestra los elementos del portafolio como una construcción de ladrillos.

source: Item Caption Overlay Horizontal Alignment
es_es: Alineación horizontal de los títulos del elemento

source: Recent Posts Masonry
es_es: Entradas recientes estilo mosaico

source: Displays a list of recent posts using Masonry.
es_es: Muestra una lista de entradas recientes utilizando la disposición de ladrillos en un mosaico.

source: Number of posts
es_es: Número de artículos

source: Total Number of posts to display.
es_es: Número total de mensajes que se vea.

source: Post category
es_es: Categoría del artículo.

source: Choose posts from a specific category
es_es: Elige mensajes de una categoría específica

source: Post Swatch
es_es: Muestra de color para la sección de los posts.

source: Choose a color swatch for the posts
es_es: Seleccione una muestra de color para los puestos

source: Space to add between Masonry items in pixels.
es_es: Espacio para agregar entre los elementos en formato de mosaico en pí­xeles.

source: Will animate all posts at once or each one individually .
es_es: Animará todos los mensajes a la vez o de uno en uno.

source: Recent Posts
es_es: Entradas recientes

source: Displays a simple list of recent posts.
es_es: Muestra una lista simple con los mensajes recientes.

source: Columns Per Row
es_es: Columnas por fila

source: Number of posts to display per row
es_es: Número de mensajes para mostrar por fila

source: Google Map
es_es: Mapa de Google

source: Adds a Google Map to the page.
es_es: Añade un mapa de Google a la página.

source: Map
es_es: Mapa

source: Map Type
es_es: Tipo de mapa

source: Choose a type of map to show from Google Maps.
es_es: Elija un tipo de mapa para mostrar Google Maps.

source: Roadmap
es_es: Carreteras

source: Satellite
es_es: Satélite

source: Terrain
es_es: Terreno

source: Hybrid
es_es: Hí­brido

source: Map Style
es_es: Estilo del mapa

source: Set a drawing style for the map.
es_es: Establece un estilo de mapa.

source: Black & White
es_es: Blanco y Negro

source: Center Map
es_es: Centro mapa

source: Sets the center the map automatically based on the markers, or manually.
es_es: Establece el centro del mapa automáticamente en función de los marcadores, o de forma manual.

source: Auto center markers
es_es: Centrar automáticamente los marcadores

source: I will tell you where to center map below
es_es: Establecer manualmente el centro del mapa

source: Center Map Lat/Lng
es_es: Centro del mapa LAT / LNG

source: Latitude and Longitude position to center the Map (separate with lat and long with commas).
es_es: Posición del centro del mapa en Latitud y Longitud. (Separar la latitud de la longitud con comas)

source: Map Zoom
es_es: Zoom del mapa

source: Sets the zoom level of the map. NOTE - will be overridden by the auto center map option
es_es: Establece el nivel de zoom del mapa. NOTA - será anulada por la opción mapa centrado automáticamente.

source: Map Scrollable
es_es: Mapa examinable

source: Toggles draggable scrolling of the map.
es_es: Habilita el desplazamiento del mapa.

source: Marker
es_es: Marcador

source: Show Markers
es_es: Mostrar marcadores

source: Toggle showing or hiding the small marker points on your map.
es_es: Alternar mostrar u ocultar los pequeños puntos de marcador en el mapa.

source: Marker Labels
es_es: Las etiquetas de marcador

source: Labels to show above the marker. Divide labels with pipe character |
es_es: Las etiquetas para mostrar encima del marcador. Divida etiquetas con caracter |

source: Marker Addresses
es_es: Direcciones Marker

source: Addresses to show markers. Divide addresses with pipe character |
es_es: Las direcciones para mostrar los marcadores. Divida direcciones con caracter |

source: Markers Lat/Lng
es_es: Marcadores LAT / LNG

source: Latitude and Longitude of markers(separate with commas), if you dont want to use address. Divide markers with pipe character |
es_es: Latitud y Longitud de los marcadores (separado por comas), si usted no desea utilizar la dirección. Divida marcadores con caracter |

source: Map Height
es_es: Mapa Altura

source: Map height in pixels.
es_es: Mapa altura en pí­xeles.

source: Pie Chart
es_es: Gráfico de sectores

source: Creates a circular chart to show a % value.
es_es: Crea un gráfico circular para mostrar un valor%.

source: Track Colour
es_es: Track Color

source: Choose the chart track colour
es_es: Elige el color de pista carta

source: Bar Colour
es_es: Bar Color

source: Choose the chart bar colour
es_es: Elija el color de la barra gráfica

source: Icon
es_es: Icono

source: Choose a chart icon
es_es: Elegir un icono de gráfico

source: Choose an icon animation
es_es: Elija una animación icono

source: Percentage
es_es: Porcentaje

source: Percentage of the pie chart
es_es: Porcentaje del gráfico circular

source: Size
es_es: Tamaño

source: Set the size of the chart
es_es: Ajuste el tamaño del gráfico

source: Line Width
es_es: Ancho De Lí­nea

source: Set the width of the charts line
es_es: Ajuste el ancho de la lí­nea de los gráficos

source: Creates a circular counter to show an integer value.
es_es: Crea un contador circular para mostrar un valor entero.

source: Initial Value
es_es: Valor Inicial

source: Starting value of the circular counter before the animation.
es_es: Valor del contador circular antes de la animación de partida.

source: End Value
es_es: Valor End

source: Value of the circular counter
es_es: Valor del contador circular

source: Number Format
es_es: Formato de número

source: Sets format that the number in the counter will use.
es_es: Establece formato que el número en el contador va a utilizar.

source: Text Alignment
es_es: Alineación de texto

source: Sets the text alignment of the lead text.
es_es: Establece la alineación del texto del texto principal.

source: Counter Font Size
es_es: Tamaño de fuente Contador

source: Choose the size of the font to use in the counter
es_es: Elija el tamaño de la fuente a utilizar en el mostrador

source: Counter Font Weight
es_es: Contador Fuentes Peso

source: Choose the weight of the font to use in the counter
es_es: Elija el peso de la fuente que desea utilizar en el mostrador

source: Underline the number.
es_es: Subrayar el número.

source: Pricing Column
es_es: Columna precios

source: Displays a price info column.
es_es: Muestra una columna de información de precios.

source: Pricing Table
es_es: Tabla de Precios

source: Heading text of the column
es_es: La partida de texto de la columna

source: Featured Column
es_es: Columna Destacado

source: Not Featured
es_es: No Destacado

source: Featured
es_es: Destacado

source: Set the background color of the Pricing Column
es_es: Ajuste el color de fondo de la columna de precios

source: Foreground Color
es_es: Color de primer plano

source: Set the foreground color of the Pricing Column
es_es: Ajuste el color de primer plano de la Columna precios

source: Show price
es_es: Precio desde

source: Price Color
es_es: Precio Color

source: Set the color of the Price
es_es: Ajuste el color del precio

source: Price background
es_es: Precio de fondo

source: Set the background of the Price
es_es: Ajuste el fondo del Precio

source: Price
es_es: Precio

source: Price to show at top of the column.
es_es: Precio para mostrar en la parte superior de la columna.

source: Price Currency
es_es: Precio Moneda

source: Price currency to show next to the price.
es_es: Moneda Precio para mostrar junto al precio.

source: Dollar
es_es: Dólar
