Repository: jujudellago/yc2016
Catalog: web/app/themes/omega/inc/languages/*.po
Languages: es_es

source: Pound
es_es: Libra

source: Custom
es_es: Costumbre

source: Custom Currency
es_es: Moneda personalizada

source: If custom currency selected enter the html code here. e.g. <code>&#8359;</code>
es_es: Si divisa personalizado seleccionado introducir el código html aquí­. por ejemplo <code> & # 8359; </ code>

source: After Price Text
es_es: Después Precio texto

source: Text to show after the price.
es_es: Texto para mostrar después de que el precio.

source: Item List
es_es: Lista de artí­culos

source: List of items to put in the column under the price. Divide categories with linebreaks (Enter)
es_es: Lista de artí­culos para poner en la columna bajo el precio. Categorí­as Divide con saltos de lí­nea (Enter)

source: Show button
es_es: Mostrar botón

source: Button Text
es_es: Texto del botón

source: Text to inside the button at the bottom of the column.
es_es: Texto para el interior del botón en la parte inferior de la columna.

source: Button Link
es_es: Botón de enlace

source: Link that the button will point to.
es_es: Enlace al que apunta el botón

source: Button background Color
es_es: Color de fondo del botón

source: Set the background color of the button
es_es: Ajuste el color de fondo del botón

source: Button text Color
es_es: Color del texto del botón

source: Set the foreground color of the button
es_es: Ajuste el color de primer plano del botón

source: Features List
es_es: Lista de funciones

source: Displays a list of features.
es_es: Muestra una lista de caracterí­sticas.

source: Show Connections
es_es: Mostrar conexiones

source: Show / Hide a connecting dotted line between features.
es_es: Mostrar / Ocultar una lí­nea de puntos de conexión entre caracterí­sticas.

source: Connection Line Color
es_es: Conexión Color Line

source: Set the colour of the connection dotted line.
es_es: Ajuste el color de la lí­nea de conexión de puntos.

source: Feature
es_es: Caracterí­stica

source: Displays a shape with an icon alongside some text.
es_es: Muestra una forma con un icono junto a un poco de texto.

source: Show / Hide the icon on the left.
es_es: Mostrar / Ocultar el icono de la izquierda.

source: Select a font awesome icon that will appear in your features shape.
es_es: Seleccione un icono impresionante fuente que aparecerá en su forma caracterí­sticas.

source: Select a svg icon that will appear in your section shape.
es_es: Seleccione un icono svg que aparecerá en su forma de la sección.

source: Set the colour of the icon ( svg & font awesome icons )
es_es: Ajuste el color del icono (svg y fuente iconos impresionantes)

source: Set the colour shape background.
es_es: Establecer el fondo de la forma color.

source: Hover Animation
es_es: Animación al pasar por encima

source: Choose a hover animation for the feature icon.
es_es: Elija una animación de vuelo estacionario para el icono de función.

source: Choose a title for your featured item.
es_es: Elija un tí­tulo para su artí­culo ofrecido.

source: Content to show below title.
es_es: Contenido para mostrar a continuación tí­tulo.

source: Adds a Flexslider slideshow to the page.
es_es: Añade una Flexslider diapositivas a la página.

source: Choose a Flexslider
es_es: Elegir un Flexslider

source: Populate your slider with one of the slideshows you created
es_es: Llenar su slider con una de las presentaciones de diapositivas que haya creado

source: Direction
es_es: Dirección

source: Select the direction your slider slides
es_es: Seleccione la dirección de sus diapositivas slider

source: Select how long each color will stay, in milliseconds
es_es: Seleccione el tiempo que cada color se mantendrá, en milisegundos

source: Select how fast the colors will change, in milliseconds
es_es: Seleccione la rapidez con los colores cambiarán, en milisegundos

source: Item width
es_es: Artículo ancho

source: Set width of the slider items( leave blank for full )
es_es: Anchura Conjunto de los elementos deslizantes (dejar en blanco para completo)

source: Controls Vertical Position
es_es: Controla la posición vertical

source: Image
es_es: Imagen

source: Displays an image.
es_es: Muestra una imagen.

source: Image Source
es_es: Ruta de la imagen

source: Place the source path of the image here
es_es: Coloque la ruta de la imagen original aquí

source: Image size
es_es: Tamaño de la imagen

source: Select the dimensions of the image that will be used. See Settings -> Media for sizes.
es_es: Seleccionar las dimensiones de la imagen que se utilizará. Consulte Ajustes -> Medios de tamaños.

source: Image stretch
es_es: Tramo de imagen

source: Allows you to make the image stretch to fit its container.
es_es: Le permite hacer el tramo imagen para ajustarla a su contenedor.

source: Don't Stretch
es_es: No Estire

source: Stretch Full Width
es_es: Estiramiento Ancho completo

source: Place the alt of the image here
es_es: Coloque el alt de la imagen aquí­

source: Image Title
es_es: Tí­tulo de imagen

source: Place the title attribute of the image here
es_es: Coloque el atributo tí­tulo de la imagen aquí­

source: Link that the item will link to if you select link in Item Link Type
es_es: Enlace que el artí­culo será enlazar a si selecciona eslabón de artí­culo Tipo Enlace

source: Show Captions Below
es_es: Mostrar subtítulos a continuación

source: Show captions below image.
es_es: Mostrar subtítulos debajo de la imagen.

source: Hide Captions
es_es: Ocultar leyendas

source: Caption Title
es_es: Título de la leyenda

source: This text will be used for the caption title.
es_es: Este texto será utilizado por el tí­tulo de tí­tulo.

source: Caption
es_es: Subtí­tulo

source: This text will be shown below the caption title.
es_es: Este texto se muestra a continuación el tí­tulo de tí­tulo.

source: Caption Text Alignment
es_es: Alineación del texto de la leyenda

source: Hover Effects Filter
es_es: Efecto al hacer Hover

source: This text will be shown in the zoom button.
es_es: Este texto se mostrará en el botón de zoom.

source: This text will be shown below the link button.
es_es: Este texto se muestra a continuación el botón de enlace.

source: Overlay Caption Vertical Alignment
es_es: Alineación Overlay Leyenda Vertical

source: Overlay Animation
es_es: Animación superpuesta

source: Caption band at bottom of image
es_es: Leyenda en la parte inferior de la imagen

source: Overlay Grid
es_es: Superposición de cuadrí­cula

source: Overlay Icon
es_es: Icono de superposición

source: Shaped Image
es_es: Imagen con forma

source: Displays an image that is clipped to a shape.
es_es: Muestra una imagen que se recorta a una forma.

source: Choose an image to use.
es_es: Elija una imagen para su uso.

source: Choose the size that the image will have
es_es: Elija el tamaño que la imagen tendrá

source: Shape
es_es: Forma

source: Choose if the image will be rounded or not
es_es: Elija si la imagen se redondeará o no

source: Choose a hover animation
es_es: Elija una animación de la libración

source: Open In Magnific Popup
es_es: Abrir en Magnific emergente

source: Open the original image in magnific on click (overrides link option)
es_es: Abra la imagen original en la magní­fica al hacer clic (anulaciones enlazan opcional)

source: Place a link here
es_es: Coloque un enlace aquí­

source: Open Links In
es_es: Abrir enlaces ne

source: Hover Grid
es_es: Hover Cuadrí­cula

source: Adds an overlay pattern image when you hover over the image.
es_es: Añade una imagen patrón de superposición cuando se pasa sobre la imagen.

source: Set the colour shape background (will be seen if transparant images are used)
es_es: Establecer el fondo de la forma del color (se verá si se utilizan imágenes transparant)

source: Featured Icon
es_es: Icono destacado

source: Creates a shape with an Font Awesome icon in the middle.
es_es: Crea una forma con un icono impresionante fuente en el centro.

source: Choose an icon to use in your featured icon
es_es: Elige un icono para utilizar en su icono aparece

source: Featured Icon Size
es_es: Icono destacado Tamaño

source: Choose if the image will be roundrd or not
es_es: Elija si la imagen se roundrd o no

source: Make the icon link to a web url.
es_es: Hacer el enlace icono a una url web.

source: Background Grid
es_es: Fondo de la red

source: Adds an overlay pattern to the shape background.
es_es: Añade un patrón de superposición para el fondo de forma.

source: Set the colour of the icon
es_es: Ajuste el color del icono

source: Featured SVG Icon
es_es: Icono destacado SVG

source: Creates a shape with an svg icon in the middle.
es_es: Crea una forma con un icono SVG en el medio.

source: Displays a Font Awesome icon.
es_es: Muestra un icono impresionante fuente.

source: Font Size
es_es: Tamaño De Fuente

source: Size of font to use for icon ( set to 0 to inhertit font size from container )
es_es: Tamaño de la fuente que desea utilizar para el icono (ajustado a 0 a inhertit tamaño de la fuente de contenedor)

source: Type of button to display
es_es: Tipo de botón para mostrar

source: Creates a fancy call to action button with or without an icon.
es_es: Crea una llamada de lujo para botón de acción, con o sin un icono.

source: Button type
es_es: Tipo Botón

source: Default
es_es: Defecto

source: Primary
es_es: Primario

source: Success
es_es: íxito

source: Warning
es_es: Advertencia

source: Danger
es_es: Peligro

source: Button size
es_es: Tamaño Botón

source: Size of button to display
es_es: Tamaño de botón para mostrar

source: Text
es_es: Texto

source: My button
es_es: Mi botón

source: Add a label to the button
es_es: Añadir una etiqueta para el botón

source: Where the button links to
es_es: Donde los ví­nculos de botón a

source: Extra classes
es_es: Clases extra

source: Add an extra class to the button
es_es: Añadir una clase extra al botón

source: Where the button link opens to
es_es: Cuando el botón de enlace se abre para

source: Icon Position
es_es: Icono de Posición

source: Which side of the button to show the icon.
es_es: Â¿Qué lado del botón para mostrar el icono.

source: Icon to display
es_es: Icono para mostrar

source: Custom Color
es_es: Color personalizado

source: Sets custom colors for the button
es_es: Establece los colores personalizados para el botón

source: Button Background Color
es_es: Botón Color de fondo

source: Change the background color of the button
es_es: Cambiar el color de fondo del botón

source: Text Font Color
es_es: Texto Color de fuente

source: Change the font color of the text on the button
es_es: Cambiar el color de fuente del texto en el botón

source: Creates a Jumbotron bootstrap component.
es_es: Crea un componente de arranque Jumbotron.

source: The title of the jumbotron
es_es: El tí­tulo de la pantalla gigante

source: Main Text
es_es: Texto Principal

source: This is a simple hero unit.
es_es: Esta es una unidad héroe simple.

source: Main text that will appear in the jumbotron
es_es: Texto principal que aparecerá en la pantalla gigante

source: Alert
es_es: Alerta

source: Creates a Bootstrap Alert box.
es_es: Crea un cuadro de Alerta Manos a la Obra.

source: Alert type
es_es: Tipo de alerta

source: Type of alert to display
es_es: Tipo de alerta para mostrar

source: Information
es_es: Información

source: Watch Out!
es_es: Cuidado!

source: The bold text that appears first in the alert
es_es: El texto en negrita que aparece por primera vez en la alerta

source: Change a few things up and try submitting again.
es_es: Cambiar algunas cosas y tratar de enviar de nuevo.

source: Main text that will appear in the alert box
es_es: Texto principal que aparecerá en el cuadro de alerta

source: Dismissable
es_es: Descartable

source: Defines if the alert can be removed using an x in the corner.
es_es: Define si la alerta se puede eliminar con una x en la esquina.

source: Closable
es_es: Se puede cerrar

source: Not Closable
es_es: No se puede cerrar

source: Carousel
es_es: Carrusel

source: Adds a Carousel slideshow to the page.
es_es: Añade un carrusel de diapositivas a la página.

source: Choose a slideshow
es_es: Elegir un slideshow

source: Carousel Count
es_es: Conde Carrusel

source: Number of slides to show, set to 0 to show all
es_es: Número de diapositivas para mostrar, se establece en 0 para mostrar todos

source: Creates a Bootstrap Panel with a title and some content.
es_es: Crea un panel con Bootstrap con un título y un contenido

source: The title of the panel.
es_es: El tí­tulo del panel.

source: Panel Style
es_es: Estilo del panel

source: Style of panel to display
es_es: Estilo de panel para mostrar

source: Progress Bar
es_es: Barra de progreso

source: Creates a Bootstrap progress bar with a % value.
es_es: Crea una barra de progreso Bootstrap con un valor de%.

source: Percentage of the progress bar
es_es: Porcentaje de la barra de progreso

source: Progress Bar Text
es_es: Barra de progreso de texto

source: Text to be displayed on the progress bar
es_es: Texto que se mostrará en la barra de progreso

source: Bar Type
es_es: Tipo de barra

source: Type of bar to display
es_es: Tipo de barra para mostrar

source: Striped
es_es: A rayas

source: Animated
es_es: Animado

source: Bar Style
es_es: Estilo de la barra

source: Style of bar to display
es_es: Estilo de la barra para mostrar

source: Lead Paragraph
es_es: Párrafo Plomo

source: Adds a lead paragraph, with slightly larger and bolder text.
es_es: Añade un párrafo principal, con el texto un poco más grande y más audaz.

source: Lead Text
es_es: Texto principal

source: Text to show in the lead text paragraph.
es_es: Texto para mostrar en el párrafo de texto plomo.

source: Creates a quotation.
es_es: Crea una cotización.

source: Sets the text alignment of blockquote.
es_es: Establece la alineación del texto de blockquote.

source: Quote Text
es_es: Citar Texto

source: Text to show in the quote.
es_es: Texto para mostrar en la cita.

source: Who?
es_es: Quien?

source: Who said the quote.
es_es: Â¿Quién dijo que la cita.

source: Citation of the quote (i.e the source).
es_es: La cita de la cita (es decir, la fuente).

source: For use adding source code to a page.
es_es: Para su uso añadir código fuente de una página.

source: Source Code
es_es: Código Fuente

source: Source code to display.
es_es: El código fuente que se vea.

source: Countdown Timer
es_es: Contador Regresivo

source: Adds a countdown timer for coming soon pages.
es_es: Añade un temporizador de cuenta atrás para próximamente páginas.

source: Countdown Date
es_es: Cuenta atrás Fecha

source: Date to countdown to in the format YYYY/MM/DD HH:MM.
es_es: Fecha de cuenta atrás para en el formato AAAA / MM / DD HH: MM.

source: Number Font Size
es_es: Tamaño Número de fuente

source: Choose size of the font to use for the countdown numbers.
es_es: Elija el tamaño de la fuente que se utilizará para los números de cuenta atrás.

source: Number Font Weight
es_es: Número de fuente de Peso

source: Choose weight of the font of the countdown numbers.
es_es: Elija peso de la fuente de los números de cuenta atrás.

source: Number Underline
es_es: Número Subrayado

source: Adds an underline effect below the countdown numbers.
es_es: Añade un efecto de subrayado debajo de los números de cuenta atrás.

source: Scroll to button
es_es: Desplácese hasta el botón de

source: Creates a link for scrolling to other places in your page.
es_es: Crea un enlace para desplazarse a otros lugares en su página.

source: The link for the scroll button
es_es: El enlace para el botón de desplazamiento

source: Arrow for the scroll to link
es_es: Arrow para el desplazamiento de vincular

source: Down
es_es: Abajo

source: Up
es_es: Arriba

source: Place to the bottom
es_es: Colocar en el fondo

source: Place the button to the bottom of the section
es_es: Coloque el botón a la parte inferior de la sección de

source: Tags
es_es: Etiquetas

source: Adds a list of tags
es_es: Añade una lista de etiquetas

source: Web Design, Logo Design, CSS Animations
es_es: Diseño Web, Diseño de logotipos, animaciones CSS

source: Comma seperated values that will be inserted in the tag list
es_es: Comma valores que se insertan en la lista de etiquetas seperated

source: Choose size of the tag list.
es_es: Elija el tamaño de la lista de etiquetas.

source: Style
es_es: Estilo

source: Choose the style of the tag list.
es_es: Elija el estilo de la lista de etiquetas.

source: Block
es_es: Bloque

source: Adds a video player.
es_es: Añade un reproductor de ví­deo.

source: Video Options
es_es: Opciones de ví­deo

source: Video URL
es_es: URL del ví­deo

source: Text Block
es_es: Bloque de texto

source: A block of text with WYSIWYG editor.
es_es: Un bloque de texto con el editor WYSIWYG.

source: Social Sharing Icons
es_es: Compartir redes sociales Iconos

source: Adds Social Sharing icons to your pages
es_es: Añade iconos de Participación Social a sus páginas

source: Title that will appear above the social share icons.
es_es: Tí­tulo que aparecerá por encima de los iconos de las acciones sociales.

source: Select which social networks you would like to share on.
es_es: Seleccione las redes sociales que le gustarí­a compartir en.

source: Icon Size
es_es: Icono Tamaño

source: Size of the social icons.
es_es: Tamaño de los iconos sociales.

source: Show Background
es_es: Mostrar fondo

source: Show a coloured background behind the social icon.
es_es: Mostrar un fondo de color detrás del icono social.

source: Background Shape
es_es: Forma del fondo

source: Shape of coloured background behind the social icon.
es_es: Forma de fondo de color detrás del icono social.

source: Background Shape Colour
es_es: Fondo Forma Color

source: Colour of background behind the social icon.
es_es: Color de fondo detrás del icono social.

source: Social Icons
es_es: Iconos Sociales

source: Adds Social icons to your pages
es_es: Añade iconos sociales a sus páginas

source: Title that will appear above the social icons.
es_es: Tí­tulo que aparecerá por encima de los iconos sociales.

source: Open Social Links In
es_es: Abrir enlaces Social En

source: Where the social links open to
es_es: Cuando los ví­nculos sociales abren a

source: Links
es_es: Enlaces

source: Divider
es_es: Divisor

source: Adds space between elements.
es_es: Añade espacio entre los elementos.

source: Visibility
es_es: Visibilidad

source: Toggles if the divider is visible or not.
es_es: Alterna si el divisor es visible o no.

source: Background colour of the divider if it is set to visible.
es_es: El color de fondo del divisor de si está establecido en visible.

source: Mobile Height
es_es: Mobile Altura

source: Height of divider on mobile displays (<768px).
es_es: Altura del divisor en las pantallas móviles (<768px).

source: Tablet Height
es_es: Tablet Altura

source: Height of divider on tablet displays (>768px <992px).
es_es: Altura del divisor en las pantallas de tabletas (> 768px <992px).

source: Desktop Height
es_es: Escritorio Altura

source: Height of divider on desktop displays (>992px <1200px).
es_es: Altura del divisor en las pantallas de escritorio (> 992px <1200px).

source: Large Desktop Height
es_es: Gran Escritorio Altura

source: Height of divider on mobile displays (>1200px).
es_es: Altura del divisor en las pantallas móviles (> 1200px).

source: Chart
es_es: Gráfico

source: Add a data chart to the page.
es_es: Añadir gráfico a la página.

source: Chart Options
es_es: Opciones de gráfico

source: Chart Type
es_es: Tipo de gráfico

source: Choose from pie, doughnut, radar, polararea, bar, line
es_es: Elija de la empanada, rosquilla, radar, polararea, barra, lí­nea

source: PIE Chart
es_es: Gráfico de porciones

source: Doughnut Chart
es_es: Buñuelo Gráfico

source: Radar Chart
es_es: Gráfico de Radar

source: Polar Area Chart
es_es: Gráfico de área polar

source: Bar Chart
es_es: Gráfico de barras

source: Line Chart
es_es: Gráfico de líneas

source: Data
es_es: Datos

source: Used for the pie, doughnut and radar charts.
es_es: Se utiliza para los gráficos circulares, donuts y de radar.

source: Datasets
es_es: Conjuntos de datos

source: Used for the bar, line, and radar charts, the data for each 'set' is put in as before, but using the 'next' keyword to seperate each of the datasets.
es_es: Se utiliza para las barras, gráficos de lí­neas y de radar, los datos de cada 'set' se pone en que antes, pero con el "siguiente" palabra clave para separar cada uno de los conjuntos de datos.

source: These should be put in in there HEX value only(as above). These are the default colors, there should be the same number of colours as data points, or datasets, but if you only got a few, or too many, don't worry the plugin will handle it. (more practically if you don't want your chart to look like a rainbow, the plugin will cycle a set a colors for your data)
es_es: Estos se deben poner en allí­ valor HEX únicamente (como antes). Estos son los colores por defecto, debe haber el mismo número de colores como puntos de datos o bases de datos, pero si sólo tienes unos pocos, o muchos, no te preocupes el plugin se encargará de ello. (Más práctica si usted no quiere que su carta se vea como un arco iris, el ciclo voluntad plugin de un conjunto A colores para sus datos)

source: Labels
es_es: Etiquetas

source: Used for the bar, line and polararea charts.
es_es: Se utiliza para los gráficos de barras, de lí­neas y polararea.

source: Width
es_es: Anchura

source: This sets the width of the container for the chart, and should be the only size property you need to adjust. Setting it as a % value will make the chart fluid / responsive, you can use any valid CSS measurement of value (em, px, %).
es_es: Esto establece el ancho del contenedor para el gráfico, y debe ser la única propiedad de tamaño que usted necesita para ajustar. Si lo establece como un valor% hará que el gráfico de fluido / sensibles, puede utilizar cualquier medida CSS válido de valor (em, px,%).

source: Height
es_es: Altura

source: optional - the height will automatticaly be proportionate to the width, and you should not need to adjust this .
es_es: opcional - la altura será automatticaly ser proporcional a la anchura, y usted no debe necesitar ajustar esto.

source: Canvas Width
es_es: Ancho Lienzo

source: Canvas Height
es_es: Lienzo Altura

source: This will be converted to px, only adjust this up or down if you experience rendering issues.
es_es: Esto se convertirá en px, solamente ajustar esta arriba o abajo si experimenta problemas de representación.

source: Relative Width
es_es: Anchura relativa

source: The width to height ratio
es_es: La relación entre anchura y altura

source: Margin
es_es: Margen

source: optional - use standard css syntax for the margin, defaults to 5px for top, bottom, left and right.
es_es: opcional - utilizar la sintaxis CSS estándar para el margen, por defecto 5px para arriba, abajo, izquierda y derecha.

source: Align
es_es: Alinear

source: optional - use one of the standard WordPress alignment classes alignleft, alignright, aligncenter.
es_es: opcional - utilizar una de las clases estándar de WordPress alineación AlignLeft, bside, aligncenter.

source: Class
es_es: Clase

source: optional - apply a css class to the chart container.
es_es: opcional - aplicar una clase CSS al contenedor gráfico.

source: Scale Font Size
es_es: Escala Tamaño de la Fuente

source: Adjust the font size of the scale for the charts that display it
es_es: Ajuste el tamaño de la fuente de la escala de los gráficos que muestran que

source: Scale Font Colour
es_es: Escala de fuente Color

source: Change the scale font colour
es_es: Cambiar el color de fuente escala

source: Scale Override
es_es: Anular la escala
