Repository: jujudellago/yc2016
Catalog: web/app/themes/omega/inc/languages/*.po
Languages: es_es

source: Text colour to use for preview close button icon.
es_es: Color del texto a utilizar para la vista previa botón de cierre icono.

source: Close Button Icon Background Colour
es_es: Cerrar Icono del botón Color de fondo

source: Background colour to be used for preview close button.
es_es: El color de fondo que se utilizará para la vista previa botón de cierre.

source: Portfolio Hover Colours
es_es: Portafolio Hover Colores

source: Set the colours used in portfolios when you hover over an item.
es_es: Establecer los colores utilizados en las carteras cuando se pasa sobre un elemento.

source: Hover Text
es_es: Texto al pasar por encima.

source: Text colour to use inside hover .
es_es: Color de texto para utilizar la libración interior.

source: Hover Background Colour
es_es: Color del fondo al pasar por encima

source: Background colour to be used when user hovers over item.
es_es: El color de fondo que se utilizará cuando el usuario pasa por encima artí­culo.

source: Hover Background Opacity %
es_es: Opacidad del fondo al pasar por encima %

source: How see through is the hover overlay in percentage.
es_es: Cómo ver a través de la superposición es activable en porcentaje.

source: Hover Button Icon Colour
es_es: Color del icono del botón al pasar sobre él

source: Icon colour to use for bottom buttons shown on hover.
es_es: Color del icono a utilizar para botones cuando el usuario pasa sobre ellos.

source: Go to top button Colours
es_es: Color del botón ir arriba

source: Set the colours used in go to top button that appears on scrolling a page.
es_es: Establece el color del botón que permite regresar al principio de la página.

source: Icon colour to use for go to top button.
es_es: Color del icono usado en el botón de volver arriba.

source: Button Background Colour
es_es: Color de fondo del botón

source: Background colour to use for go to top button.
es_es: El color de fondo que se utilizará para el botón de volver arriba.

source: Button Background Opacity %
es_es: Opacidad del fondo del botón en %

source: How see through is the go to top button in percentage.
es_es: Cómo de transparente u opaco se muestra el botón de ir arriba

source: Loader Colours
es_es: Cargador de Colores

source: Set the colours of the loader.
es_es: Establecer los colores del cargador.

source: Loader Colour
es_es: Cargador de colores

source: Color of the loader
es_es: El color del cargador

source: Loader background
es_es: Fondo cargador

source: Background colour of the loader.
es_es: El color de fondo de la página de carga.

source: Slideshow Colours
es_es: Presentación colores

source: Set the colours used in carousel and flexslider.
es_es: Establecer los colores utilizados en carrusel y flexslider.

source: Text & Controls Colour
es_es: Color del texto y controles

source: Colour to use for slideshow text & control icons.
es_es: Color a utilizar para el texto de diapositivas y de control iconos.

source: Text Shadow
es_es: Sombra Texto

source: Shadow colour to use on the slideshow captions.
es_es: Color de la sombra a utilizar en los pies de foto de presentación de diapositivas.

source: Text Shadow Opacity %
es_es: Opacidad de la sombra de los textos %

source: Opacity of shadow used on slideshow captions.
es_es: Opacidad de la sombra utilizado en los subtí­tulos de diapositivas.

source: Typography Settings
es_es: Ajustes tipografí­a

source: Typography
es_es: Tipografí­a

source: Fonts settings section
es_es: sección de ajustes de Fuentes

source: Setup Fonts settings here.
es_es: Configuración y ajuste de las fuentes aquí­.

source: Font Stack:
es_es: Repertorio de fuentes:

source: Fonts
es_es: Fuentes

source: Google Fonts
es_es: Google Fuentes

source: Fetch Google Fonts
es_es: Cargar Google Fuentes

source: Update Fonts
es_es: Actualización Fuentes

source: Click this button to fetch the latest fonts from Google and update your Google Fonts list.
es_es: Haga clic en este botón para obtener los últimos fuentes de Google y actualizar su lista de Google Fuentes.

source: TypeKit Fonts
es_es: TypeKit Fuentes

source: If you have a TypeKit account and would like to use it in your site. Enter your TypeKit API key below and then click the Update your kits button.
es_es: Si usted tiene una cuenta TypeKit y desea utilizarlo en su sitio. Ingrese su clave de API TypeKit a continuación y haga clic en la actualización de su botón de kits.

source: Add your typekit api token here
es_es: Añade tu api Typekit sí­mbolo aquí­

source: TypeKit Kits
es_es: Kits Typekit

source: Update your kits
es_es: Actualice sus kits

source: Click this button to update your typography list with the kits available from your TypeKit account.
es_es: Haga clic en este botón para actualizar la lista de la tipografí­a con los kits disponibles desde su cuenta TypeKit.

source: Update
es_es: Actualización

source: Override Default Header
es_es: Ignorar la cabecera predeterminada

source: Disregard the default settings (in Pages option page) for this page and use custom options for the header
es_es: Haga caso omiso de los ajustes por defecto (en la página opción Pages) para esta página y utilizar las opciones personalizadas para la cabecera

source: Use Defaults
es_es: Predeterminados

source: Override Header Options
es_es: Prevalece sobre opciones de cabecera

source: Header Override
es_es: Anulación de Cabecera

source: Toggle Header
es_es: Alternar cabecera

source: Header Section Options
es_es: Encabezado Opciones sección

source: Sidebar Template Options
es_es: Opciones de plantilla de la barra lateral

source: Page Swatch
es_es: Página Swatch

source: Select the colour scheme to use for this page and sidebar.
es_es: Seleccione el esquema de color que se utilizará para esta página y la barra lateral.

source: Extra Page Options
es_es: Opciones de página extra

source: Bullet Navigation
es_es: Navegación Bullet

source: Display a bullet-style scroll navigation.
es_es: Mostrar una navegación de desplazamiento de estilo bala.

source: Bullet Show Tooltips
es_es: Bullet Mostrar sugerencias

source: Display the section label when you hover over a bullet.
es_es: Muestra la etiqueta de la sección cuando se pasa sobre una bala.

source: Site Overrides
es_es: Anulaciones sitio

source: Show Top Bar
es_es: Mostrar Top Bar

source: Show or hide the sites top bar (ideal for landing pages).
es_es: Mostrar u ocultar los sitios de la parte superior de la barra (ideal para las páginas de destino).

source: Hide Top Bar
es_es: Ocultar Top Bar

source: Show Menu
es_es: Mostrar Menú

source: Show or hide the sites top navigation menu (ideal for landing pages).
es_es: Mostrar u ocultar los sitios Menú de navegación superior (ideal para las páginas de destino).

source: Show Top Nav
es_es: Mostrar Top Nav

source: Hide Top Nav
es_es: Ocultar Top Nav

source: Override Menu Swatch
es_es: Menú Ignorar Swatch

source: Override the default site menu swatch (only for this page).
es_es: Reemplace el Menú del sitio predeterminado de muestras (sólo para esta página).

source: Default Menu Swatch
es_es: Por defecto Menú Swatch

source: Override Menu Swatch After Scroll Point
es_es: Menú Ignorar Swatch Después Scroll Point

source: Override the default site menu swatch after it crosses the scroll point (only for this page).
es_es: Anular la muestra de Menú del sitio por defecto después de su paso por el punto de desplazamiento (sólo para esta página).

source: Default Menu After Scroll Swatch
es_es: Por defecto Menú Después Scroll Swatch

source: Top Navigation Transparency
es_es: Top Navigation Transparencia

source: Make the sites top navigation transparent
es_es: Hacer la navegación de los sitios de la parte superior transparente

source: On (Transparent)
es_es: En (transparente)

source: Off (Opaque)
es_es: Off (opaco)

source: Override Footer Swatch
es_es: Invalidar Pie Swatch

source: Override the default site footer swatch (only for this page).
es_es: Anular la muestra de pie de página web por defecto (sólo de esta página).

source: Default Footer Swatch
es_es: Por defecto Pie Swatch

source: Swatch Colours
es_es: Muestras de colores

source: Text colour to use for this swatch.
es_es: Color del texto que se utilizará para esta muestra.

source: Heading Colour
es_es: Color de la cabecera

source: Colour of all headings in this swatch.
es_es: Color de todas las cabeceras en esta muestra.

source: Link Colour
es_es: Color del enlace

source: Colour of all text links.
es_es: Color de los enlaces de texto.

source: Link Colour Hover
es_es: Color de los enlaces al pasar sobre ellos

source: Colour of all text links on hover.
es_es: Color de todos los enlaces de texto al pasar sobre ellos.

source: Link Colour Active
es_es: Color del enlace activo

source: Colour of all text links he moment it is clicked.
es_es: Color de todos los links de texto al pulsarlos

source: Icon Colour
es_es: Color del icono

source: Colour of all icons.
es_es: Color de los iconos.

source: Icon Background Colour
es_es: Color de fondo del icono

source: Background colour of all icons.
es_es: Color de fondo de todos los iconos.

source: Background colour used for this swatch.
es_es: Color de fondo utilizado para esta muestra.

source: Background Inverse Colour
es_es: Color de fondo inverso

source: Colour used to highight elements with a background.
es_es: Color utilizado para destacar los elementos con fondo.

source: Background Colour Complimentary
es_es: Color de fondo complementario

source: Complimentary colour for use in combination with the background colour, e.g. complimentary colour is used in the panel body alongside background colour which is used for the header.
es_es: Color complementario para el uso en combinación con el color de fondo, por ejemplo, color complementario se utiliza en el cuerpo de panel junto con el color de fondo que se utiliza para la cabecera.

source: Form Background Colour
es_es: Color de fondo para el formulario

source: Colour used for background of form elements.
es_es: Color a utilizar para el fondo de los elementos de formulario.

source: Form Text Colour
es_es: Color del texto en el formulario

source: Colour used for text of form elements.
es_es: Color utilizado para el texto de los elementos del formulario.

source: Form Placeholder Colour
es_es: Color del texto de muestra en el formulario

source: Colour used for placeholder text of form elements.
es_es: Color utilizado para la letra del texto de muestra.

source: Form Active Colour
es_es: Color del formulario activo

source: Colour used for border of an active input element.
es_es: Color utilizado para el borde del elemento de entrada activo.

source: Primary Button Colour
es_es: Color del botón primario

source: Colour used for all primary buttons used in this swatch.
es_es: Color utilizado para todos los botones principales en esta muestra de color.

source: Primary Button Text Colour
es_es: Color del texto en los botones primarios

source: Colour used for all primary button text used in this swatch.
es_es: Color utilizado para todo el texto de los botones principales utilizados en esta muestra.

source: Primary Button Icon Background Colour
es_es: Color de fondo para los iconos del botón primario

source: Background colour used in primary buttons with icons.
es_es: Color de fondo utilizado en los iconos de los botones primarios.

source: Primary Button Icon Background Opacity %
es_es: Opacidad del color de fondo de los iconos de los botones primarios %

source: Opacity of background colour used in primary buttons with icons.
es_es: Opacidad del color de fondo utilizado en los botones primarios con iconos.

source: Color Bundle Colors
es_es: Color Bundle Colores

source: Color to use for this color bundle.
es_es: Color que se utilizará para este paquete de color.

source: Enable Color #1
es_es: Habilitar color # 1

source: Turns the color on and off.
es_es: Enciende el color encendido y apagado.

source: Enable Color #2
es_es: Habilitar color # 2

source: Enable Color #3
es_es: Habilitar color # 3

source: Enable Color #4
es_es: Habilitar color # 4

source: Enable Color #5
es_es: Habilitar color # 5

source: Enable Color #6
es_es: Habilitar color # 6

source: Enable Color #7
es_es: Habilitar color # 7

source: Enable Color #8
es_es: Habilitar color # 8

source: Enable Color #9
es_es: Habilitar color # 9

source: Enable Color #10
es_es: Habilitar color # 10

source: Portfolio Post Type
es_es: Tipo Portafolio Publicar

source: Post Type
es_es: Tipo Enví­o

source: Select what type of portfolio post this will be.
es_es: Seleccione el tipo de mensaje cartera será.

source: Standard Post
es_es: Estándar Publicar

source: Video Post
es_es: Ví­deo del anuncio

source: Gallery Post
es_es: Postea

source: Popup Video Link
es_es: Emergente Video Link

source: Enter a youtube, vimeo or custom link to a video here. This will appear in the items &quot;view larger&quot; popup.
es_es: Introduzca un youtube, vimeo o ví­nculo personalizado a un video aquí­. Esto aparecerá en los artí­culos & quot; ampliar & quot; surgir.

source: Popup Gallery
es_es: Emergente Galerí­a

source: Create a gallery in the editor below (click add media -> create gallery). This will appear in the items &quot;view larger&quot; popup.
es_es: Crear una galerí­a en el editor a continuación (haga clic en añadir los medios de comunicación -> crear galerí­a). Esto aparecerá en los artí­culos & quot; ampliar & quot; surgir.

source: Swatch Status
es_es: Estado Swatch

source: Turns the swatch on and off.
es_es: Enciende la muestra de encendido y apagado.

source: Link
es_es: Enlace

source: Link Type
es_es: Enlace Tipo

source: Make this post link to something. Default link will link to the single item page.
es_es: Hacer este enlace posterior a algo. Enlace predeterminada se vinculará a la página de un solo elemento.

source: Default Link
es_es: Por defecto Enlace

source: Page
es_es: Página

source: Post
es_es: Puesto

source: Category
es_es: Categorí­a

source: No Link
es_es: Sin Enlace

source: Post Link
es_es: Publicar Enlace

source: Choose a post to link this item to
es_es: Elige un puesto de vincular este elemento a

source: Portfolio Link
es_es: Portafolio Enlace

source: Choose a portfolio item to link this item to
es_es: Elija un artí­culo de parque para enlazar este artí­culo a

source: Category Link
es_es: Categorí­a de Enlace

source: Choose a category list to link this item to
es_es: Elija una lista de categorí­as de vincular este elemento a

source: URL Link
es_es: Enlace URL

source: Choose a URL to link this item to
es_es: Elegir un URL para enlazar este artí­culo a

source: Open Link In
es_es: Abrir el enlace en

source: Same page as it was clicked
es_es: La misma página, ya que se ha hecho clic

source: Open in new window/tab
es_es: Abrir en una nueva ventana / pestaña

source: Open the linked document in the parent frameset
es_es: Abre el documento vinculado en el conjunto de marcos padre

source: Open the linked document in the full body of the window
es_es: Abre el documento vinculado en el cuerpo completo de la ventana

source: Where the link will open.
es_es: Cuando el enlace se abrirá.

source: Open in magnific popup
es_es: Abrir en popup magní­fica

source: Citation
es_es: Citación

source: Reference to the source of the quote
es_es: La referencia a la fuente de la cita

source: Service Image & Icon
es_es: Servicio de Imagen e icono

source: Font Awesome Icon
es_es: Icono impresionante fuente

source: Select a font awesome icon that will appear in your service shape.
es_es: Seleccione un icono impresionante fuente que aparecerá en su forma de servicio.

source: SVG Icon
es_es: SVG Icono

source: Select a svg icon that will appear in your service shape.
es_es: Seleccione un icono svg que aparecerá en su forma de servicio.

source: Personal Details
es_es: Detalles Personales

source: Job Title
es_es: Tí­tulo Profesional

source: Sub header that is shown below the staff members name.
es_es: Sub encabezado que se muestra a continuación el nombre de los miembros del personal.

source: Social Icon
es_es: Icono Social

source: Social Network Icon to show for this Staff Member
es_es: Redes Sociales Icono para mostrar para este miembro del personal

source: Social Link
es_es: Enlace Social

source: Add the url to the staff members social network here.
es_es: Añadir la url a la red social personal aquí­.

source: Portfolio Masonry Options
es_es: Portafolio Opciones Albañilerí­a

source: Masonry Image Width
es_es: Albañilerí­a Ancho de imagen

source: Select the width that the masonry portfolio shortcode will use for this item (normal 1 column wide 2 columns)
es_es: Seleccione el ancho que el código corto cartera de mamposterí­a utilizará por este concepto (columna 1 de ancho normal de 2 columnas)

source: Wide
es_es: Ancho

source: Service Template
es_es: Plantilla de Servicio

source: Service Page Template
es_es: Plantilla Servicio Página

source: Select a page template to use for this service
es_es: Seleccione una plantilla de página que se utilizará para este servicio

source: Post Masonry
es_es: Publicar Albañilerí­a

source: Masonry Image
es_es: Albañilerí­a Imagen

source: An image that will be used for this post in the masonry list view.
es_es: Una imagen que se utilizará para este mensaje en la vista de lista de mamposterí­a.

source: Product Columns
es_es: Columnas de producto

source: Number of columns to use for products on this page.
es_es: Número de columnas a utilizar para productos de esta página.

source: 2 Columns
es_es: 2 Columnas

source: 3 Columns
es_es: 3 Columnas

source: 4 Columns
es_es: 4 Columnas

source: 5 Columns
es_es: 5 Columnas

source: Category Header Type
es_es: Categorí­a Tipo de Cabecera

source: Product Tag Header Type
es_es: Tipo de producto Header Tag

source: Content
es_es: Contenido

source: Bootstrap
es_es: Manos a la Obra

source: Video Player
es_es: Reproductor De Video

source: Add accordion section
es_es: Añadir sección de acordeón

source: Section 1
es_es: sección 1

source: Section 2
es_es: sección 2

source: Accordion Section
es_es: sección Acordeón

source: Accordion section title.
es_es: Tí­tulo de la sección del acordeón.

source: State
es_es: Estado

source: Closed
es_es: Cerrado

source: Open
es_es: Abierto

source: Is this accordion panel open?
es_es: Es abierto este panel de acordeón?

source: Theme Elements
es_es: Elementos Temáticos

source: Layer Slider
es_es: Capa deslizante

source: Place LayerSlider
es_es: Lugar LayerSlider

source: Select your LayerSlider.
es_es: Seleccione su LayerSlider.

source: LayerSlider by Slug
es_es: LayerSlider por Slug

source: Select your LayerSlider using its optional slug (overrides id above).
es_es: Seleccione su LayerSlider utilizando su babosa opcional (anulaciones Identificación del anterior).

source: Extra class name
es_es: Nombre de la clase extra

source: If you wish to style particular content element differently, then use this field to add a class name and then refer to it in your css file.
es_es: Si desea estilo particular elemento de contenido diferente, a continuación, utilizar este campo para agregar un nombre de clase y luego referirse a ella en su archivo css.

source: Square Image
es_es: Imagen de la plaza

source: Hexagon Image
es_es: Hexágono Imagen

source: Rectangle Image
es_es: Imagen del rectángulo

source: Square Small Image
es_es: Plazoleta de imagen

source: Hexagon Small Image
es_es: Hexágono Imagen pequeña

source: Rectangle Small Image
es_es: Rectángulo Pequeño Imagen

source: Primary Navigation
es_es: Navegación principal

source: Account Navigation
es_es: Navegación por la cuenta

source: No more items to load.
es_es: Sin más elementos a cargar.

source: reply
es_es: responder

source: Your name *
es_es: Su nombre *

source: Your email *
es_es: Tu correo electrónico *

source: Required fields are marked %s
es_es: Los campos necesarios están marcados %s

source: Your message
es_es: Tu mensaje

source: You must be <a href="%s">logged in</a> to post a comment.
es_es: Usted debe ser <a href=" %s "> conectado </a> para publicar un comentario.

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
es_es: Conectado como <a href=" %1$s "> %2$s </a>. <a href=" %3$s " title="Log fuera de este account"> Salir? </a>

source: Join the conversation
es_es: Unirse a la conversación

source: Leave a Reply
es_es: Deja una Respuesta

source: Cancel reply
es_es: Cancelar respuesta

source: Add comment
es_es: Agregar comentario

source: Search
es_es: Búsqueda

source: <i class="fa fa-angle-left"></i>Previous
es_es: <I class = \ "fa-fa-izquierda ángulo "> </ i> Anterior

source: Next<i class="fa fa-angle-right"></i>
es_es: Siguiente <clase i = \ "fa fa-ángulo derecho "> </ i>

source: Next page
es_es: Siguiente página

source: Previous page
es_es: Pagina anterior

source: Search Results: &ldquo;%s&rdquo;
es_es: Resultados de la búsqueda: & ldquo; %s y rdquo;

source: &nbsp;&ndash; Page %s
es_es: & Nbsp; & ndash; Página %s

source: Page %s
es_es: Página %s

source: WPML Language Selector
es_es: Selector de idioma WPML

source: WPML Language Selector Widget
es_es: Widget selector de idioma de WPML

source: Widget Title
es_es: Título del widget

source: Open links in new window
es_es: Abrir enlaces en ventana nueva

source: Enable custom social colors
es_es: Colores personalizados en los botones de redes sociales

source: Social icons style
es_es: Estilo de los iconos de redes sociales

source: Social icons size
es_es: Tamaño de los iconos de redes sociales

source: Social %s Icon
es_es: Icono de la red social %s

source: Choose a social network icon
es_es: Seleccione un icono para las redes sociales

source: Social %s URL
es_es: URL %s red social

source: Show language as
es_es: Mostrar el lenguaje como

source: Name
es_es: Nombre

source: Flag
es_es: Bandera

source: Name & Flag
es_es: Nombre y Bandera

source: Order languages by
es_es: Ordenar idiomas por

source: Code
es_es: Código

source: Order direction
es_es: Dirección del orden

source: Ascending
es_es: Ascendente

source: Descending
es_es: Descendente

source: Skip Missing Languages
es_es: Saltar idiomas que faltan

source: Skip
es_es: Omitir

source: Dont Skip
es_es: No saltar

source: Skip languages with no translations.
es_es: Saltar idiomas sin traducciones.

source: Twitter feed options
es_es: Opciones para mostrar los archivos de Twitter

source: Twitter username
es_es: Nombre de usuario de Twitter

source: Consumer Key
es_es: Clave de usuario

source: Consumer Secret
es_es: Código secreto de cliente

source: Access Token
es_es: Identificador de acceso:

source: Access Token Secret
es_es: Token secreto de acceso:

source: Maximum number of tweets to show
es_es: Número máximo de tweets a mostrar

source: Hide replies
es_es: Ocultar respuestas

source: Hide Tweets pushed by Publicize
es_es: Ocultar tweets publicitarios

source: Include retweets
es_es: Incluya retweets

source: Yes
es_es: Sí­

source: Display Follow Button
es_es: Mostrar el botón de seguir

source: Text to display between Tweet and timestamp:
es_es: Texto a mostrar entre Tweet y marca de tiempo:

source: Social Icons Widget
es_es: Widget de iconos de redes sociales

source: Displays you latest tweets
es_es: Últimos Tweets

source: Twitter Feed
es_es: Twitter RSS

source: Please configure your Twitter username for the <a href="%s">Twitter Widget</a>.
es_es: Por favor, configure su nombre de usuario de Twitter para el <a href=" %s "> Twitter Widget </a>.

source: Please select a menu
es_es: Por favor, seleccione un Menú

source: Row
es_es: Fila

source: A Horizontal section to add content to.
es_es: Una sección horizontal para agregar contenido.

source: Section
es_es: Sección

source: Extra Classes
es_es: Clases adicionales
